
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Пайка · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../tools/presets.html" />
    
    
    <link rel="prev" href="../firstQUAD/software.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../intro/">
            
                <a href="../intro/">
            
                    
                    Вход в хобби
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../intro/tx.html">
            
                <a href="../intro/tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../intro/videoRx.html">
            
                <a href="../intro/videoRx.html">
            
                    
                    Устройство приема видеосигнала
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../intro/power.html">
            
                <a href="../intro/power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../intro/bags.html">
            
                <a href="../intro/bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://habr.com/ru/post/486076/">
            
                    
                    Введение от других пилотов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../intro/flightstyles.html">
            
                <a href="../intro/flightstyles.html">
            
                    
                    Стили полета
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи для хоббистов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетчиков
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="../firstQUAD/DIY.html">
            
                <a href="../firstQUAD/DIY.html">
            
                    
                    Компоненты для самосборов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="../firstQUAD/KIT.html">
            
                <a href="../firstQUAD/KIT.html">
            
                    
                    Выбор готового аппарата
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../shop/lifehacks.html">
            
                <a href="../shop/lifehacks.html">
            
                    
                    Как экономить?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="glossarium.html">
            
                <a href="glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="messages.html">
            
                <a href="messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="usefull.html">
            
                <a href="usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../firstQUAD/software.html">
            
                <a href="../firstQUAD/software.html">
            
                    
                    Программное обеспечение
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.5" data-path="soldering.html">
            
                <a href="soldering.html">
            
                    
                    Пайка
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../tools/presets.html">
            
                <a href="../tools/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../tools/frsky.html">
            
                <a href="../tools/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Пайка</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x447;&#x442;&#x43E;-&#x43D;&#x443;&#x436;&#x43D;&#x43E;-&#x437;&#x43D;&#x430;&#x442;&#x44C;-&#x43F;&#x440;&#x438;-&#x43F;&#x430;&#x439;&#x43A;&#x435;-&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x438;">&#x427;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43F;&#x430;&#x439;&#x43A;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x438;?</h3>
<p>&#x415;&#x441;&#x43B;&#x438; &#x431;&#x435;&#x440;&#x435;&#x448;&#x44C; &#x43F;&#x430;&#x44F;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432; &#x440;&#x443;&#x43A;&#x438;-&#x43D;&#x430;&#x447;&#x43D;&#x438; &#x441; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x43A;&#x435;&#x442;&#x43A;&#x435;, &#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x443;. &#x418; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;.</p>
<h5 id="1-&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44C;-&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x443;-&#x434;&#x43B;&#x44F;-&#x43F;&#x430;&#x439;&#x43A;&#x438;">-1. &#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44C; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x439;&#x43A;&#x438;</h5>
<p>&#x412;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x440;&#x44B; &#x44F;&#x434;&#x43E;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x43B; &#x43F;&#x43B;&#x43E;&#x445;&#x430;&#x44F; &#x438;&#x434;&#x435;&#x44F;. &#x41D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x431;&#x443;&#x434;&#x44C; &#x442;&#x43E; &#x441;&#x442;&#x43E;&#x43B; &#x443; &#x43E;&#x43A;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x44B;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x435;. &#x41F;&#x430;&#x44F;&#x442;&#x44C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44F;&#x448;&#x43A;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x44F;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x431;&#x435;&#x43B;&#x44C;. &#x41A;&#x443;&#x43F;&#x438; &#x43B;&#x443;&#x43F;&#x443; &#x438; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44E; &#x440;&#x443;&#x43A;&#x443;, &#x43B;&#x438;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442;. &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44C; &#x43B;&#x430;&#x43C;&#x43F;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435;. &#x423;&#x431;&#x435;&#x440;&#x438; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B;-&#x434;&#x435;&#x442;&#x435;&#x439;, &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x43E;&#x431;&#x436;&#x435;&#x447;&#x44C; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;.</p>
<h5 id="0-&#x43A;&#x443;&#x43F;&#x438;-&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;-&#x43F;&#x430;&#x44F;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;-&#x430;-&#x432;&#x441;&#x43B;&#x435;&#x434;-&#x437;&#x430;-&#x43D;&#x438;&#x43C;-&#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x439;-&#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439;-&#x438;-&#x444;&#x43B;&#x44E;&#x441;">0. &#x41A;&#x443;&#x43F;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x44F;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;, &#x430; &#x432;&#x441;&#x43B;&#x435;&#x434; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x438; &#x444;&#x43B;&#x44E;&#x441;</h5>
<p>&#x421;&#x430;&#x43C;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432; &#x43D;&#x430;&#x448;&#x435;&#x43C; &#x445;&#x43E;&#x431;&#x431;&#x438; hakko t12, sh72, pine64, ts100. &#x423; &#x43D;&#x438;&#x445; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A; &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x430;&#x44F;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x433;&#x434;&#x435; &#x436;&#x430;&#x43B;&#x43E;-&quot;&#x43A;&#x43E;&#x43B;&#x43F;&#x430;&#x447;&#x43E;&#x43A;&quot; &#x43D;&#x430; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;, &#x43E;&#x43D;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43A;&#x442;&#x43D;&#x44B;, &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43F;&#x43E; &#x446;&#x435;&#x43D;&#x435;,&#x43D;&#x430; &#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x436;&#x430;&#x43B; &#x432;&#x441;&#x435;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43E;&#x432;..
&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x44F;, &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43B;&#x43E;&#x432;&#x430; &#x43A; &#x441;&#x432;&#x438;&#x43D;&#x446;&#x443; 60/40. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x43B;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; 280 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;-&#x43E;&#x442; &#x43F;&#x430;&#x439;&#x43A;&#x438; &#x43C;&#x438;&#x43A;&#x440;&#x443;&#x445; &#x434;&#x43E; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432;.
&#x418;&#x437; &#x444;&#x43B;&#x44E;&#x441;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x442;&#x438;&#x43F;&#x443; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x430;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x44E; &#x441;&#x43C;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43E;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x441; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x43F;&#x430;&#x439;&#x43A;&#x438;.
&#x41D;&#x415; &#x418;&#x421;&#x41F;&#x41E;&#x41B;&#x42C;&#x417;&#x41E;&#x412;&#x410;&#x422;&#x42C; &#x41A;&#x418;&#x421;&#x41B;&#x41E;&#x422;&#x423; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x439;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x442;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x434; &#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43E;&#x439;.
&#x41A;&#x430;&#x43D;&#x438;&#x444;&#x43E;&#x43B;&#x44C; &#x442;&#x43E;&#x436;&#x435; &#x43F;&#x43E;&#x439;&#x434;&#x435;&#x442;, &#x43D;&#x43E; &#x444;&#x43B;&#x44E;&#x441; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; &#x433;&#x435;&#x43B;&#x44F; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x435;&#x435;. &#x41A;&#x430;&#x43A; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; - tt flux gel.</p>
<h5 id="1-&#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x438;-&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;-&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x443;">1. &#x412;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x443;</h5>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x430;&#x439;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x435;&#x43C; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; &#x41F;&#x41E;&#x421;60 &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x438; 280 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432; &#x43F;&#x43E; &#x446;&#x435;&#x43B;&#x44C;&#x441;&#x438;&#x44E;. &#x414;&#x43B;&#x44F; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; 12-14AWG &#x43F;&#x43E;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x442;&#x441;&#x44F; 400-450 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x438; &#x436;&#x430;&#x43B;&#x430; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x44F;&#x442;&#x44C;.
&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x442;&#x443;.</p>
<h5 id="2-&#x443;&#x431;&#x435;&#x434;&#x438;&#x441;&#x44C;-&#x447;&#x442;&#x43E;-&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;-&#x436;&#x430;&#x43B;&#x430;-&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;-&#x434;&#x43E;-&#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;-&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;">2. &#x423;&#x431;&#x435;&#x434;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A; &#x436;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;</h5>
<p>&#x41D;&#x430; &#x43E;&#x449;&#x443;&#x43F;&#x44C; &#x438;&#x43B;&#x438; &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C;, &#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x44F;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x440;&#x430;&#x437;&#x43E;&#x433;&#x440;&#x435;&#x43B;&#x441;&#x44F;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;-&#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x430;&#x43A;.</p>
<h5 id="3-&#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;-&#x436;&#x430;&#x43B;&#x43E;">3. &#x41E;&#x447;&#x438;&#x441;&#x442;&#x438; &#x436;&#x430;&#x43B;&#x43E;</h5>
<p>&#x412;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x433;&#x443;&#x431;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x447;&#x438;&#x441;&#x442;&#x43A;&#x438; &#x436;&#x430;&#x43B;&#x430;. &#x427;&#x438;&#x441;&#x442;&#x43E;&#x435; &#x436;&#x430;&#x43B;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x438; &#x43D;&#x435; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x433;&#x440;&#x44F;&#x437;&#x44C; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x430;&#x439;&#x43A;&#x438;.</p>
<h5 id="4-&#x437;&#x430;&#x43B;&#x443;&#x434;&#x438;-&#x43C;&#x435;&#x441;&#x442;&#x430;-&#x43F;&#x430;&#x439;&#x43A;&#x438;">4. &#x417;&#x430;&#x43B;&#x443;&#x434;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x43F;&#x430;&#x439;&#x43A;&#x438;</h5>
<p>&#x414;&#x43E;&#x431;&#x430;&#x432;&#x44C; &#x444;&#x43B;&#x44E;&#x441; &#x43D;&#x430; &#x43D;&#x435;&#x437;&#x430;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;. &#x414;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x442;&#x443; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432; &#x43F;&#x438;&#x43D;&#x446;&#x435;&#x442;&#x435;/&#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x439; &#x440;&#x443;&#x43A;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x43E;&#x431;&#x436;&#x435;&#x447;&#x44C;&#x441;&#x44F;. &#x41F;&#x43E;&#x434;&#x43D;&#x435;&#x441;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x436;&#x430;&#x43B;&#x43E; &#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x43A; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x443;, &#x434;&#x43E;&#x436;&#x434;&#x438;&#x441;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;. &#x41D;&#x43E; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x432;&#x430;&#x439;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x43D;&#x435; &#x437;&#x430;&#x442;&#x435;&#x43A; &#x43F;&#x43E;&#x434; &#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430; (&#x438;&#x43D;&#x430;&#x447;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x441;&#x433;&#x438;&#x431;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430;, &#x44D;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;, &#x43D;&#x435; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x43E;) &#x438; &#x43D;&#x435; &#x443;&#x43F;&#x43B;&#x44B;&#x43B;&#x438; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x432;&#x430; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x435;.
&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x43D;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x44F;&#x435;&#x448;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x445; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x43E;. </p>
<h5 id="5-&#x43F;&#x430;&#x44F;&#x439;-&#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;">5. &#x41F;&#x430;&#x44F;&#x439; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;</h5>
<p>&#x41D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x438;! &#x412;&#x441;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B;&#x448;&#x435;&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x448;&#x430;&#x433;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x44B;. &#x410; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;. &#x41F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x448;&#x44C; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434; &#x438; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x439;&#x43A;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x44F;, &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x448;&#x44C; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x436;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x438; &#x434;&#x435;&#x440;&#x436;&#x438;&#x448;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x443;&#x43B;&#x44C;&#x43A;&#x430;. &#x41D;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x43E;&#x437;&#x44E;&#x43A;&#x430;&#x442;&#x44C;! &#x414;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x438; &#x434;&#x432;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x443;&#x442; &#x435;&#x434;&#x438;&#x43D;&#x44B;&#x43C; &#x446;&#x435;&#x43B;&#x44B;&#x43C;-&#x443;&#x431;&#x435;&#x440;&#x438; &#x430;&#x43A;&#x43A;&#x443;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x436;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x43D;&#x435; &#x43F;&#x43E;&#x442;&#x44F;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43E;&#x43F;&#x43B;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x44B; &#x441;&#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43B; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439;, &#x434;&#x43E;&#x431;&#x430;&#x432;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x430;&#x439;&#x43A;&#x438; &#x434;&#x432;&#x443;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x43F;&#x435;&#x440;&#x435;&#x431;&#x430;&#x440;&#x449;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442;, &#x43D;&#x43E; &#x438; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x436;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;-&#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x431;&#x43B;&#x435;&#x441;&#x442;&#x44F;&#x449;&#x430;&#x44F; &#x431;&#x443;&#x43B;&#x44C;&#x43A;&#x430;-&#x434;&#x43E;&#x431;&#x430;&#x432;&#x44C; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43B;&#x44E;&#x441;&#x430; &#x438; &#x435;&#x449;&#x435; &#x440;&#x430;&#x437; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x439;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x439; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43A;&#x441;&#x44F;.
&#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F;-&#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x448;&#x44C; &#x43D;&#x435; &#x442;&#x430;&#x43A;. &#x41F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x442;&#x430;&#x439; &#x432;&#x44B;&#x448;&#x435;&#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x435;.</p>
<h5 id="6-&#x443;&#x431;&#x435;&#x434;&#x438;&#x441;&#x44C;-&#x447;&#x442;&#x43E;-&#x43D;&#x435;-&#x441;&#x43D;&#x435;&#x441;-&#x441;&#x43E;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x435;-&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;">6. &#x423;&#x431;&#x435;&#x434;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43D;&#x435;&#x441; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;</h5>
<p>&#x415;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x44F;&#x43B; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x435;, &#x43C;&#x43E;&#x433; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x436;&#x430;&#x43B;&#x43E;&#x43C; &#x441;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44C; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;.</p>
<h5 id="7-&#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;-&#x43C;&#x435;&#x441;&#x442;&#x43E;-&#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;-&#x43F;&#x430;&#x439;&#x43A;&#x438;">7. &#x41E;&#x447;&#x438;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43E; <del>&#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</del> &#x43F;&#x430;&#x439;&#x43A;&#x438;</h5>
<p>&#x41F;&#x43E;&#x447;&#x438;&#x441;&#x442;&#x438; &#x436;&#x430;&#x43B;&#x43E; &#x433;&#x443;&#x431;&#x43A;&#x43E;&#x439;. &#x421;&#x43C;&#x43E;&#x439; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x44B; &#x444;&#x43B;&#x44E;&#x441;&#x430; &#x43A;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x441; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x43E;&#x440;&#x441;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x43E;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x438; &#x43E;&#x442; &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44C;, &#x447;&#x442;&#x43E; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x44F; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x435; &#x437;&#x430; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x434;&#x435;&#x43D;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x43E;&#x443;&#x441;&#x430;&#x434;&#x43A;&#x443; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441;&#x43F;&#x430;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;. &#x423;&#x431;&#x435;&#x440;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x44F; &#x441; &#x43A;&#x43E;&#x432;&#x440;&#x438;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x448;&#x43A;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x430;&#x44F;&#x43B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; (&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x44B; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x443;&#x44E; &#x433;&#x440;&#x44F;&#x437;&#x44C; &#x43F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442;). &#x41D;&#x443;, &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x430;&#x432;&#x44C; &#x432;&#x441;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x43B; &#x432; &#x441;&#x432;&#x430;&#x43B;&#x43A;&#x443;.</p>
<h5 id="8-&#x43E;&#x43F;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439;-&#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x439;-&#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x43A;-&#x434;&#x43B;&#x44F;-&#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;-&#x43F;&#x43B;&#x430;&#x442;">8. (&#x43E;&#x43F;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;) &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439; &#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43F;&#x43B;&#x430;&#x442;</h5>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43F;&#x430;&#x44F;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E;, &#x437;&#x430;&#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x442;&#x443; &#x441;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x43B;&#x430;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x442; &#x43F;&#x44B;&#x43B;&#x438;, &#x432;&#x43B;&#x430;&#x433;&#x438;, &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x43C;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x439; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; 422b, kotking, dca..</p>
<p>&#x41F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;, &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43C;&#x43D;&#x435; &#x437;&#x430; &#x442;&#x435;&#x431;&#x44F; &#x43D;&#x435; &#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E;:) &#x41D;&#x430;&#x434;&#x435;&#x44E;&#x441;&#x44C;, &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x442; &#x442;&#x435;&#x431;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B;, &#x43A;&#x430;&#x43A; &#x43C;&#x43D;&#x435;.</p>
<script src="../../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../firstQUAD/software.html" class="navigation navigation-prev " aria-label="Previous page: Программное обеспечение">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../tools/presets.html" class="navigation navigation-next " aria-label="Next page: Пресеты">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Пайка","level":"3.5","depth":1,"next":{"title":"Пресеты","level":"4.1","depth":1,"path":"docs/tools/presets.md","ref":"docs/tools/presets.md","articles":[]},"previous":{"title":"Программное обеспечение","level":"3.4","depth":1,"path":"docs/firstQUAD/software.md","ref":"docs/firstQUAD/software.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics","toolbar@https://github.com/hamishwillee/gitbook-plugin-toolbar.git"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"search":{},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"toolbar":{"buttons":[{"label":"Edit page on github","icon":"fa fa-pencil-square-o","position":"left","url":"https://github.com/ikherty/droneDOCS/edit/main/{{filepath_lang}}"},{"label":"GitHub","icon":"fa fa-github","position":"left","url":"https://github.com/ikherty/droneDOCS"}]},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"docs/community/soldering.md","mtime":"2022-01-25T19:57:53.673Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-03-22T08:47:52.986Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

