
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Стили полета · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../shop/" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    Вход в хобби
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tx.html">
            
                <a href="tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="videoRx.html">
            
                <a href="videoRx.html">
            
                    
                    Устройство приема видеосигнала
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="power.html">
            
                <a href="power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="bags.html">
            
                <a href="bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://habr.com/ru/post/486076/">
            
                    
                    Введение от других пилотов
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="flightstyles.html">
            
                <a href="flightstyles.html">
            
                    
                    Стили полета
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи для хоббистов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетчиков
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="../firstQUAD/DIY.html">
            
                <a href="../firstQUAD/DIY.html">
            
                    
                    Компоненты для самосборов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="../firstQUAD/KIT.html">
            
                <a href="../firstQUAD/KIT.html">
            
                    
                    Выбор готового аппарата
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../shop/lifehacks.html">
            
                <a href="../shop/lifehacks.html">
            
                    
                    Как экономить?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../community/glossarium.html">
            
                <a href="../community/glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../community/messages.html">
            
                <a href="../community/messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../community/usefull.html">
            
                <a href="../community/usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../firstQUAD/software.html">
            
                <a href="../firstQUAD/software.html">
            
                    
                    Программное обеспечение
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../community/soldering.html">
            
                <a href="../community/soldering.html">
            
                    
                    Пайка
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../tools/presets.html">
            
                <a href="../tools/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../tools/frsky.html">
            
                <a href="../tools/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Стили полета</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x441;&#x442;&#x438;&#x43B;&#x438;-&#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;-&#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43E;&#x43D;&#x438;-&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;-&#x447;&#x435;&#x43C;-&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;">&#x421;&#x442;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x435;&#x43C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;?</h1>
<p>&#x412; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x438; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442;&#x435;, &#x438; &#x447;&#x435;&#x433;&#x43E; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; (&#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;). &#x41F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x43D;&#x430; FPV &#x434;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x43D;&#x435; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x447;&#x430;&#x441;&#x430; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43C;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x445;, &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430;&#x445; &#x441; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E; GPS..</p>
<h3 id="&#x441;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;">&#x421;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;</h3>
<p>&#x41F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x441; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x441;&#x44A;&#x435;&#x43C;&#x43E;&#x43A; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;, &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x434;&#x440;&#x43E;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x418;&#x41D;&#x421;&#x422;&#x420;&#x423;&#x41C;&#x415;&#x41D;&#x422;&#x410; &#x434;&#x43B;&#x44F; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x438;, &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x44E;&#x43A;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E;.
&#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430; insta go/caddx peanut/naked gopro/gopro hero. Naked-&#x440;&#x430;&#x437;&#x434;&#x435;&#x442;&#x430;&#x44F; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x430;, &#x431;&#x435;&#x43A; &#x434;&#x43B;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43C;&#x430;&#x442;&#x440;&#x438;&#x446;&#x430; &#x441; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43E;&#x43C;, &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;; &#x441;&#x438;&#x435; &#x447;&#x443;&#x434;&#x43E; &#x432;&#x435;&#x441;&#x438;&#x442; &#x432; 6 &#x440;&#x430;&#x437; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; gopro hero, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x435; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; cinewhoop-&#x430;&#x43C;&#x438;.
Cinewhoop-&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435; 2-3.5&quot;(&#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x430;), &#x43D;&#x430; 3-3.5&quot; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x442;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x43D;&#x43E; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x43C; &#x43F;&#x43E; &#x442;&#x44F;&#x433;&#x435;.
Cinewhoop-&#x44B; &#x43B;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x43E; 2-5 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x437;&#x430;&#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x435; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x442;&#x44C; &#x438;&#x445;. &#x41D;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x441; &#x43C;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43D;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x438; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x447;&#x430;&#x441;&#x430;.
Cinewhoop-&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x433;&#x434;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x438;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43A;&#x440;&#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;, &#x441; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x443;&#x449;&#x435;&#x440;&#x431; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x441;&#x435; &#x434;&#x440;&#x43E;&#x43D;&#x44B; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;.
&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x434;&#x440;&#x438;&#x444;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x430;&#x447;&#x435;&#x43A;, &#x43C;&#x438;&#x43C;&#x43E; &#x432;&#x435;&#x43B;&#x43E;&#x441;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; 5&quot; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x433;&#x434;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; gopro hero; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432; &#x431;&#x43E;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E; 5 &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x421;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x437;&#x430; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F; 2+-&#x43A;&#x43C;(&#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x435; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x443; &#x443; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432;&#x437;&#x43B;&#x435;&#x442;&#x430;).
&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x443; &#x433;&#x43E;&#x440;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x432;&#x430;&#x441;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; 7-13&quot; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x442; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E; 10-30 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x438; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435;/&#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x41D;&#x43E; &#x43E;&#x43D;&#x438; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x442; &#x432;&#x430;&#x43C; &#x443;&#x43B;&#x435;&#x442;&#x435;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435;, &#x43F;&#x43E;&#x43A;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C;(&#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; 5.8&#x413;&#x413;&#x446; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; 30&#x43A;&#x43C;, &#x43D;&#x430; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; DJI FPV &#x440;&#x435;&#x43A;&#x43E;&#x440;&#x434; 13.5&#x43A;&#x43C;).
&#x41D;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; 7&quot; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;, &#x432;&#x437;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x441; 1.5-2&#x43A;&#x433;, &#x438; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x433;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x430;&#x445; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;:</p>
<ul>
<li>cinewhoop geprc cinelog 30(35)/betafpv 85x</li>
<li>5&quot; geprc mark 5/iflight nazgul(evoque)/diatone roma</li>
<li>7&quot; iflight chimera 7</li>
</ul>
<h3 id="&#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;">&#x424;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;</h3>
<p>&#x41F;&#x43E;&#x434; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442; &#x441; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43A;&#x440;&#x43E;&#x431;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x44E;&#x43A;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x441; gopro &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x431;&#x435;&#x437; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &quot;&#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x443;&#x448;&#x438;&quot;.
&#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x440;&#x430;&#x441;&#x448;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43A;&#x435; freestyle(&#x434;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x438;&#x43B;&#x44C;), &#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x430;&#x441; &#x43A;&#x440;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x444;&#x438;&#x43D;&#x442;&#x44B; &#x430;&#x43B;&#x44F; mr.steele, &#x43B;&#x435;&#x442;&#x430;&#x439;&#x442;&#x435; &#x43A;&#x430;&#x43A; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#x44D;&#x442;&#x43E; &#x432;&#x430;&#x448;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;.
&#x412; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; 5&quot; &#x432;&#x44B;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x443;&#x44E; &#x440;&#x430;&#x43C;&#x443;(&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;&#x44B;), &#x433;&#x434;&#x435; &#x443;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; 30*30 &#x441;&#x442;&#x435;&#x43A;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x435;&#x440;&#x44B; &#x441; &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; 4 &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43B;&#x443;&#x447;&#x435;.
&#x41C;&#x43E;&#x442;&#x43E;&#x440;&#x44B; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x430; 2306 &#x441;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43C; kv &#x432; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435;(&#x434;&#x43B;&#x44F; 4S 2300-2700, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x435; 2400-2500 &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;; &#x434;&#x43B;&#x44F; 6S 1700-2000, &#x434;&#x43B;&#x44F; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x430; 1800 &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x440;&#x430;&#x437;). &#x41D;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x436;&#x435;, &#x432;&#x430;&#x441; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x443;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x435;&#x442;, &#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x432;&#x44B;&#x448;&#x435; kv, &#x43D;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43D;&#x43E;&#x441;&#x44B; &#x43F;&#x43E; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x438; - &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x439;&#x442;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;, &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x43C;&#x435;&#x43B;&#x43A;&#x430;&#x448;&#x430; 3&quot;, &#x447;&#x435;&#x433;&#x43E; &#x432;&#x430;&#x43C; &#x434;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;? :)</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x435;&#x440;&#x44B; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x437;&#x434;&#x435;&#x441;&#x44C;: <a href="https://propwashservice.ru/docs/community/usefull.html" target="_blank">https://propwashservice.ru/docs/community/usefull.html</a></p>
<h3 id="&#x433;&#x43E;&#x43D;&#x43A;&#x438;">&#x413;&#x43E;&#x43D;&#x43A;&#x438;</h3>
<p>&#x417;&#x434;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x430;&#x43C; multiGP, &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x43F;&#x440;&#x43E;&#x448;&#x438;&#x432;&#x43A;&#x438; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;:
<a href="https://docs.google.com/spreadsheets/d/1Gdlgnqrr5GdPEuTgQub0CQ1S-vTG_-CpGC9lJ3ElOME/edit#gid=872057514" target="_blank">https://docs.google.com/spreadsheets/d/1Gdlgnqrr5GdPEuTgQub0CQ1S-vTG_-CpGC9lJ3ElOME/edit#gid=872057514</a> </p>
<h3 id="long-range-lr">Long Range (LR)</h3>
<p><em>&#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;</em></p>
<script src="../../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="../shop/" class="navigation navigation-next navigation-unique" aria-label="Next page: Магазины">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Стили полета","level":"1.4","depth":1,"next":{"title":"Магазины","level":"2.1","depth":1,"path":"docs/shop/README.md","ref":"docs/shop/README.md","articles":[{"title":"Must have вещи для хоббистов","level":"2.1.1","depth":2,"path":"docs/shop/nessesary.md","ref":"docs/shop/nessesary.md","articles":[]},{"title":"Для самолетчиков","level":"2.1.2","depth":2,"path":"docs/shop/airplanes.md","ref":"docs/shop/airplanes.md","articles":[]},{"title":"Компоненты для самосборов","level":"2.1.3","depth":2,"path":"docs/firstQUAD/DIY.md","ref":"docs/firstQUAD/DIY.md","articles":[]},{"title":"Выбор готового аппарата","level":"2.1.4","depth":2,"path":"docs/firstQUAD/KIT.md","ref":"docs/firstQUAD/KIT.md","articles":[]},{"title":"Как экономить?","level":"2.1.5","depth":2,"path":"docs/shop/lifehacks.md","ref":"docs/shop/lifehacks.md","articles":[]}]},"previous":{"title":"Введение от других пилотов","level":"1.3","depth":1,"url":"https://habr.com/ru/post/486076/","ref":"https://habr.com/ru/post/486076/","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics","toolbar@https://github.com/hamishwillee/gitbook-plugin-toolbar.git"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"search":{},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"toolbar":{"buttons":[{"label":"Edit page on github","icon":"fa fa-pencil-square-o","position":"left","url":"https://github.com/ikherty/droneDOCS/edit/main/{{filepath_lang}}"},{"label":"GitHub","icon":"fa fa-github","position":"left","url":"https://github.com/ikherty/droneDOCS"}]},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"docs/intro/flightstyles.md","mtime":"2022-01-25T19:57:53.673Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-01-25T19:58:20.977Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

