
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Стили полета · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="tx.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Введение</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="./">
            
                <a href="./">
            
                    
                    Вход в хобби
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.2" data-path="flightstyles.html">
            
                <a href="flightstyles.html">
            
                    
                    Стили полета
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="tx.html">
            
                <a href="tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="videoRx.html">
            
                <a href="videoRx.html">
            
                    
                    Видеосвязь
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.3" data-path="power.html">
            
                <a href="power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Покупки</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи для хоббистов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетчиков
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../firstQUAD/DIY.html">
            
                <a href="../firstQUAD/DIY.html">
            
                    
                    Компоненты для самосборов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../firstQUAD/KIT.html">
            
                <a href="../firstQUAD/KIT.html">
            
                    
                    Выбор готового аппарата
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../shop/lifehacks.html">
            
                <a href="../shop/lifehacks.html">
            
                    
                    Как экономить?
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Комьюнити</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../community/glossarium.html">
            
                <a href="../community/glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../community/messages.html">
            
                <a href="../community/messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../community/usefull.html">
            
                <a href="../community/usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../firstQUAD/software.html">
            
                <a href="../firstQUAD/software.html">
            
                    
                    Программное обеспечение
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../community/soldering.html">
            
                <a href="../community/soldering.html">
            
                    
                    Пайка
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../community/coating.html">
            
                <a href="../community/coating.html">
            
                    
                    Влагозащита
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.7" data-path="bags.html">
            
                <a href="bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Настройки</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../settings/rates.html">
            
                <a href="../settings/rates.html">
            
                    
                    Рейты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../settings/presets.html">
            
                <a href="../settings/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../settings/frsky.html">
            
                <a href="../settings/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Стили полета</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x441;&#x442;&#x438;&#x43B;&#x438;-&#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;-&#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43E;&#x43D;&#x438;-&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;-&#x447;&#x435;&#x43C;-&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;">&#x421;&#x442;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x435;&#x43C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;?</h1>
<p>&#x412; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x438; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442;&#x435;, &#x438; &#x447;&#x435;&#x433;&#x43E; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; (&#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;). &#x41F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x43D;&#x430; FPV &#x434;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x43D;&#x435; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x447;&#x430;&#x441;&#x430; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43C;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x445;, &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430;&#x445; &#x441; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E; GPS..</p>
<h3 id="&#x441;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;">&#x421;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;</h3>
<p>&#x41F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x441; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x441;&#x44A;&#x435;&#x43C;&#x43E;&#x43A; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;, &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x434;&#x440;&#x43E;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x418;&#x41D;&#x421;&#x422;&#x420;&#x423;&#x41C;&#x415;&#x41D;&#x422;&#x410; &#x434;&#x43B;&#x44F; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x438;, &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x44E;&#x43A;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E;.
&#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430; insta go/caddx peanut/naked gopro/gopro hero. Naked-&#x440;&#x430;&#x437;&#x434;&#x435;&#x442;&#x430;&#x44F; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x430;, &#x431;&#x435;&#x43A; &#x434;&#x43B;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43C;&#x430;&#x442;&#x440;&#x438;&#x446;&#x430; &#x441; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43E;&#x43C;, &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;; &#x441;&#x438;&#x435; &#x447;&#x443;&#x434;&#x43E; &#x432;&#x435;&#x441;&#x438;&#x442; &#x432; 6 &#x440;&#x430;&#x437; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; gopro hero, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x435; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; cinewhoop-&#x430;&#x43C;&#x438;.</p>
<p>Cinewhoop-&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435; 2-3.5&quot;(&#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x430;), &#x43D;&#x430; 3-3.5&quot; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x442;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x43D;&#x43E; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x43C; &#x43F;&#x43E; &#x442;&#x44F;&#x433;&#x435;.</p>
<p>Cinewhoop-&#x44B; &#x43B;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x43E; 2-5 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x437;&#x430;&#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x435; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x442;&#x44C; &#x438;&#x445;. &#x41D;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x441; &#x43C;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43D;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x438; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x447;&#x430;&#x441;&#x430;.</p>
<p>Cinewhoop-&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x433;&#x434;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x438;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43A;&#x440;&#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;, &#x441; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x443;&#x449;&#x435;&#x440;&#x431; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x441;&#x435; &#x434;&#x440;&#x43E;&#x43D;&#x44B; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;.
&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x434;&#x440;&#x438;&#x444;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x430;&#x447;&#x435;&#x43A;, &#x43C;&#x438;&#x43C;&#x43E; &#x432;&#x435;&#x43B;&#x43E;&#x441;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; 5&quot; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x433;&#x434;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; gopro hero; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x432; &#x431;&#x43E;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E; 5 &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x421;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x437;&#x430; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F; 2+-&#x43A;&#x43C;(&#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x435; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x443; &#x443; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432;&#x437;&#x43B;&#x435;&#x442;&#x430;).</p>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x443; &#x433;&#x43E;&#x440;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x432;&#x430;&#x441;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; 7-13&quot; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x442; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E; 10-30 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x438; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435;/&#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x41D;&#x43E; &#x43E;&#x43D;&#x438; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x442; &#x432;&#x430;&#x43C; &#x443;&#x43B;&#x435;&#x442;&#x435;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435;, &#x43F;&#x43E;&#x43A;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C;(&#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; 5.8&#x413;&#x413;&#x446; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; 30&#x43A;&#x43C;, &#x43D;&#x430; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; DJI FPV &#x440;&#x435;&#x43A;&#x43E;&#x440;&#x434; 13.5&#x43A;&#x43C;).
&#x41D;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; 7&quot; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;, &#x432;&#x437;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x435;&#x441; 1.5-2&#x43A;&#x433;, &#x438; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x433;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x430;&#x445; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;:</p>
<ul>
<li>cinewhoop geprc cinelog 30(35)/betafpv 85x</li>
<li>5&quot; geprc mark 5/iflight nazgul(evoque)/diatone roma</li>
<li>7&quot; iflight chimera 7</li>
</ul>
<h3 id="&#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;">&#x424;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;</h3>
<p>&#x41F;&#x43E;&#x434; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442; &#x441; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43A;&#x440;&#x43E;&#x431;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x44E;&#x43A;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x441; gopro &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x431;&#x435;&#x437; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &quot;&#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x443;&#x448;&#x438;&quot;.
&#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x440;&#x430;&#x441;&#x448;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43A;&#x435; freestyle(&#x434;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x438;&#x43B;&#x44C;), &#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x430;&#x441; &#x43A;&#x440;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x444;&#x438;&#x43D;&#x442;&#x44B; &#x430;&#x43B;&#x44F; mr.steele, &#x43B;&#x435;&#x442;&#x430;&#x439;&#x442;&#x435; &#x43A;&#x430;&#x43A; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#x44D;&#x442;&#x43E; &#x432;&#x430;&#x448;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;.</p>
<p>&#x412; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; 5&quot; &#x432;&#x44B;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x443;&#x44E; &#x440;&#x430;&#x43C;&#x443;(&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;&#x44B;), &#x433;&#x434;&#x435; &#x443;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; 30*30 &#x441;&#x442;&#x435;&#x43A;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x435;&#x440;&#x44B; &#x441; &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; 4 &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43B;&#x443;&#x447;&#x435; (&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43D;&#x435; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x432; &lt;7&quot;). &#x423;&#x433;&#x43E;&#x43B; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B; 15-30 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;(&#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x43D;&#x43E; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x443;&#x433;&#x43B;&#x43E;&#x43C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x440;&#x44F;&#x434; &#x442;&#x440;&#x44E;&#x43A;&#x43E;&#x432;).</p>
<p>&#x41C;&#x43E;&#x442;&#x43E;&#x440;&#x44B; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x430; 2306 &#x441;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43C; kv &#x432; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435;(&#x434;&#x43B;&#x44F; 4S 2300-2700, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x435; 2400-2500 &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;; &#x434;&#x43B;&#x44F; 6S 1700-2000, &#x434;&#x43B;&#x44F; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x430; 1800 &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x440;&#x430;&#x437;). &#x41D;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x436;&#x435;, &#x432;&#x430;&#x441; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x443;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x435;&#x442;, &#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x432;&#x44B;&#x448;&#x435; kv, &#x43D;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43D;&#x43E;&#x441;&#x44B; &#x43F;&#x43E; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x438; - &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x439;&#x442;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;, &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x43C;&#x435;&#x43B;&#x43A;&#x430;&#x448;&#x430; 3&quot;, &#x447;&#x435;&#x433;&#x43E; &#x432;&#x430;&#x43C; &#x434;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;? :)</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x437;&#x434;&#x435;&#x441;&#x44C;: <a href="https://propwashservice.ru/docs/community/usefull.html" target="_blank">https://propwashservice.ru/docs/community/usefull.html</a></p>
<p>&#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x432; BNF &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435;:</p>
<ul>
<li>iflight nazgul/evoque/titan/chimera 5</li>
<li>diatone roma</li>
<li>geprc mark5</li>
</ul>
<h3 id="&#x433;&#x43E;&#x43D;&#x43A;&#x438;">&#x413;&#x43E;&#x43D;&#x43A;&#x438;</h3>
<p>&#x413;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x43E;&#x43D;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x435; drone racing(&#x433;&#x43E;&#x43D;&#x43A;&#x438; &#x43D;&#x430; &#x434;&#x440;&#x43E;&#x43D;&#x430;&#x445;), &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;-&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x433;&#x43E;&#x43D;&#x43E;&#x43A;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x43E;&#x43D;. &#x41D;&#x430; &#x441;&#x43E;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x441; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x442; &#x424;&#x410;&#x421;&#x420; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x438; &#x438; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x434;&#x440;&#x43E;&#x43D;&#x430;! &#x414;&#x43B;&#x44F; &#x433;&#x43E;&#x43D;&#x43E;&#x43A; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x449;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;(&#x447;&#x438;&#x442;&#x430;&#x439;&#x442;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x44D;&#x432;&#x435;&#x43D;&#x442;&#x430;&#x43C;). &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x433;&#x43E;&#x43D;&#x43E;&#x43A;: &#x440;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x434; 4-6&quot;, &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x44B; &#x434;&#x43E; 6&quot; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; &#x434;&#x43E; 6&quot; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43E;&#x434;&#x44B; &#x43E;&#x442; 40&#x448;&#x442; &#x43D;&#x430; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43B;&#x443;&#x447;&#x435; &#x441; &#x434;&#x432;&#x443;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;, &#x431;&#x44B;&#x441;&#x442;&#x440;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;(&#x43F;&#x43E;&#x43A;&#x430; &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x410;&#x41D;&#x410;&#x41B;&#x41E;&#x413;&#x41E;&#x412;&#x410;&#x42F; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;) &#x438; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; vtx 25&#x43C;&#x412;&#x442;(&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x443;&#x434;&#x435;&#x439;). &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; 5&quot; 6s 1300-1400&#x43C;&#x410;&#x447; 100+&#x421;, &#x432;&#x435;&#x441; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430; &#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;, &#x43D;&#x43E; &#x447;&#x435;&#x43C; &#x43B;&#x435;&#x433;&#x447;&#x435;, &#x442;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x449;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x441;&#x441;&#x443; &#x43F;&#x43E; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x438;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x435;&#x442;&#x430;&#x43F;&#x43E;&#x432; &#x434;&#x43E; 300&#x433; (&#x431;&#x435;&#x437; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;). &#x423;&#x433;&#x43E;&#x43B; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; 50 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x440;&#x435;&#x439;&#x442;&#x44B;.</p>
<p>&#x417;&#x434;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x430;&#x43C; multiGP, &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x43F;&#x440;&#x43E;&#x448;&#x438;&#x432;&#x43A;&#x438; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;:
<a href="https://docs.google.com/spreadsheets/d/1Gdlgnqrr5GdPEuTgQub0CQ1S-vTG_-CpGC9lJ3ElOME/edit#gid=872057514" target="_blank">https://docs.google.com/spreadsheets/d/1Gdlgnqrr5GdPEuTgQub0CQ1S-vTG_-CpGC9lJ3ElOME/edit#gid=872057514</a> </p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; BNF &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;:</p>
<ul>
<li>holybro kopis2</li>
<li>foxeer caesar</li>
<li>iflight mach r5</li>
<li>hglrc wind5</li>
</ul>
<h3 id="long-range-lr">Long Range (LR)</h3>
<p>&#x42D;&#x442;&#x43E;&#x442; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x43D;&#x43E; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x44B;. &#x420;&#x435;&#x447;&#x44C; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &gt;10 &#x43C;&#x438;&#x43D; &#x438; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; 5 &#x43A;&#x43C;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;, &#x43D;&#x43E; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x445; 5&quot; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x432;&#x438;&#x433;&#x430;&#x446;&#x438;&#x438; - gps, compass, barometer.</p>
<p>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x432;&#x438;&#x433;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x448;&#x438;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x435;&#x440;&#x430; iNav &#x438;&#x43B;&#x438; PX4/Ardupilot. Inav &#x44D;&#x442;&#x43E; &#x431;&#x440;&#x430;&#x442; Betaflight(&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x445; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x432;), &#x43D;&#x43E; &#x432; &#x430;&#x439;&#x43D;&#x430;&#x432;&#x435; &#x443;&#x43F;&#x43E;&#x440; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D; &#x43D;&#x430; &#x43D;&#x430;&#x432;&#x438;&#x433;&#x430;&#x446;&#x438;&#x44E; - &#x435;&#x441;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x43E;&#x447;&#x43A;&#x435;, &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x437;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438;(&#x432;&#x437;&#x43B;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x44B;&#x43B;&#x430;&#x442;&#x44B;&#x445; &#x41B;&#x410;), &#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; - &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442; &#x434;&#x43E;&#x43C;&#x43E;&#x439; (RTH).</p>
<p>&#x41A;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x441; &#x431;&#x435;&#x442;&#x430;&#x444;&#x43B;&#x430;&#x439;&#x442;, &#x432;&#x43E;&#x437;&#x43C;&#x443;&#x442;&#x438;&#x442;&#x441;&#x44F;, &#x432;&#x435;&#x434;&#x44C; &#x442;&#x430;&#x43C; &#x435;&#x441;&#x442;&#x44C; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x440;&#x442;&#x445; - gps resque, &#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439;: &#x440;&#x435;&#x441;&#x43A;&#x44C;&#x44E; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x442;&#x445;, &#x44D;&#x442;&#x43E; &#x441;&#x43F;&#x430;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x446;&#x438;&#x44F; (&#x43F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432;), &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x431;&#x435;&#x442;&#x430;&#x444;&#x43B;&#x430;&#x439;&#x442; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x437;&#x43E;&#x432;, &#x433;&#x434;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x41B;&#x410; &#x432; &#x437;&#x43E;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x440;&#x435;&#x441;&#x43A;&#x44C;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43A;&#x440;&#x438;&#x432;&#x43E;, &#x43F;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; drop &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x432;&#x437;&#x43B;&#x435;&#x442;&#x430; (&#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x432;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;). &#x415;&#x441;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x436;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x442;&#x430;&#x444;&#x43B;&#x430;&#x439;&#x442; &#x434;&#x43B;&#x44F; LR &#x434;&#x440;&#x43E;&#x43D;&#x430;, &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x43E; issues &#x438;&#x437; &#x440;&#x435;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x432; &#x433;&#x438;&#x442;&#x445;&#x430;&#x431;&#x435;, &#x447;&#x442;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x43D;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x440;&#x435;&#x441;&#x43A;&#x44C;&#x44E; (&#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;, &#x432; 4.3 rc 2,4,5 &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x432;&#x432;&#x438;&#x434;&#x443; &#x440;&#x44F;&#x434;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43A;&#x43E;&#x434;&#x435;). </p>
<p>Ardupilot &#x438; px4 &#x443;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x430;&#x439;&#x43D;&#x430;&#x432;&#x430;, &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x43E;.</p>
<p>&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x43C;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x433;&#x443;&#x440;&#x430;&#x446;&#x438;&#x438; LR &#x434;&#x440;&#x43E;&#x43D;&#x430; - &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x445; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x43C;&#x430;&#x44F;&#x43A;&#x438; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x43F;&#x438;&#x449;&#x430;&#x43B;&#x43A;&#x438; - &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x41B;&#x410; &#x43F;&#x440;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43D;&#x435;&#x448;&#x442;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x441;&#x43F;&#x430;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445;.</p>
<p>&#x41F;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44E;&#x442; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C; 60 &#x43C;&#x438;&#x43D;&#x443;&#x442; (&#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x433;&#x443;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;), &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; 20-30 &#x43C;&#x438;&#x43D;&#x443;&#x442; (&#x434;&#x430;&#x436;&#x435; &#x441; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439;), &#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x438;&#x43D;&#x442;&#x435;&#x43B;&#x44F; &#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x441;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#x44E; 140+&#x43A;&#x43C;/&#x447;, &#x43D;&#x435;&#x442;, &#x440;&#x435;&#x447;&#x44C; &#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x434;&#x43E; 80&#x43A;&#x43C;/&#x447;. &#x410;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; li-io, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x441;&#x430;&#x445; &#x441; li-po &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x435;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x442;&#x43E;&#x43A;&#x43E;&#x43E;&#x442;&#x434;&#x430;&#x447;&#x435;&#x439;, &#x438;&#x437; &#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; LR).</p>
<p>&#x41A;&#x430;&#x441;&#x430;&#x435;&#x43C;&#x43E; &#x433;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43E;&#x432; - &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43E;&#x442; 4 &#x434;&#x43E; 7 &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x44E;&#x439;&#x43C;&#x43E;&#x432; (&#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x443; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x430;). &#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x437;&#x430;&#x434;&#x430;&#x447;&#x430; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x448;&#x43D; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; - &#x432;&#x430;&#x43C; &#x43D;&#x443;&#x436;&#x435;&#x43D; 7&quot; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;, 4&quot; &#x43D;&#x435; &#x432;&#x44B;&#x442;&#x44F;&#x43D;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x435;&#x441; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x43C;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B;&#x445; LR BNF(&#x443;&#x432;&#x44B;, &#x432;&#x441;&#x435; &#x43D;&#x430; &#x431;&#x435;&#x442;&#x430;&#x444;&#x43B;&#x430;&#x439;&#x442;):</p>
<ul>
<li>iflight chimera lr (4-7&quot;)</li>
<li>Flywoo Explorer LR4, diatone roma l5</li>
<li>hglrc rekon (4-7&quot;)</li>
<li>STPHobby Aquila 7&quot;</li>
</ul>
<script src="../../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Вход в хобби">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="tx.html" class="navigation navigation-next " aria-label="Next page: Аппаратура">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Стили полета","level":"2.2","depth":1,"next":{"title":"Аппаратура","level":"2.2.1","depth":2,"path":"docs/intro/tx.md","ref":"docs/intro/tx.md","articles":[]},"previous":{"title":"Вход в хобби","level":"2.1","depth":1,"path":"docs/intro/README.md","ref":"docs/intro/README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics","toolbar@https://github.com/hamishwillee/gitbook-plugin-toolbar.git"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"search":{},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"toolbar":{"buttons":[{"label":"Edit page on github","icon":"fa fa-pencil-square-o","position":"left","url":"https://github.com/ikherty/droneDOCS/edit/main/{{filepath_lang}}"},{"label":"GitHub","icon":"fa fa-github","position":"left","url":"https://github.com/ikherty/droneDOCS"}]},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"docs/intro/flightstyles.md","mtime":"2022-04-23T17:35:30.801Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-04-23T20:07:16.191Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

