
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Вход в хобби · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="flightstyles.html" />
    
    
    <link rel="prev" href="../../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Введение</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="./">
            
                <a href="./">
            
                    
                    Вход в хобби
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="flightstyles.html">
            
                <a href="flightstyles.html">
            
                    
                    Стили полета
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="tx.html">
            
                <a href="tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="videoRx.html">
            
                <a href="videoRx.html">
            
                    
                    Видеосвязь
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.3" data-path="power.html">
            
                <a href="power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Покупки</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи для хоббистов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетчиков
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../firstQUAD/DIY.html">
            
                <a href="../firstQUAD/DIY.html">
            
                    
                    Компоненты для самосборов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../firstQUAD/KIT.html">
            
                <a href="../firstQUAD/KIT.html">
            
                    
                    Выбор готового аппарата
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../shop/lifehacks.html">
            
                <a href="../shop/lifehacks.html">
            
                    
                    Как экономить?
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Комьюнити</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../community/glossarium.html">
            
                <a href="../community/glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../community/messages.html">
            
                <a href="../community/messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../community/usefull.html">
            
                <a href="../community/usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../firstQUAD/software.html">
            
                <a href="../firstQUAD/software.html">
            
                    
                    Программное обеспечение
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.5" data-path="../community/soldering.html">
            
                <a href="../community/soldering.html">
            
                    
                    Пайка
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.6" data-path="../community/coating.html">
            
                <a href="../community/coating.html">
            
                    
                    Влагозащита
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.7" data-path="bags.html">
            
                <a href="bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Настройки</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../settings/rates.html">
            
                <a href="../settings/rates.html">
            
                    
                    Рейты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../settings/presets.html">
            
                <a href="../settings/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../settings/frsky.html">
            
                <a href="../settings/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Вход в хобби</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x410;&#x432;&#x442;&#x43E;&#x440;&#x44B;: <a href="https://github.com/EIIIE" target="_blank">&#x410;&#x43D;&#x434;&#x440;&#x435;&#x439; &#x429;.</a>, <a href="https://github.com/ikherty" target="_blank">&#x412;&#x430;&#x43B;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x430;</a></p>
<h2 id="&#x447;&#x442;&#x43E;-&#x437;&#x430;-&#x444;&#x440;&#x443;&#x43A;&#x442;-&#x438;-&#x441;-&#x447;&#x435;&#x43C;-&#x435;&#x434;&#x44F;&#x442;">&#x427;&#x442;&#x43E; &#x437;&#x430; &#x444;&#x440;&#x443;&#x43A;&#x442; &#x438; &#x441; &#x447;&#x435;&#x43C; &#x435;&#x434;&#x44F;&#x442;?</h2>
<p>&#x41A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; (&#x41B;&#x410;) &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;, &#x438; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x432;&#x438;&#x43D;&#x442;&#x43E;-&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; (&#x412;&#x41C;&#x413;) &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;. &#x414;&#x432;&#x443;&#x445;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; - &#x431;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x442;&#x440;&#x435;&#x445; - &#x442;&#x440;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; - &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x448;&#x435;&#x441;&#x442;&#x438; - &#x433;&#x435;&#x43A;&#x441;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; - &#x43E;&#x43A;&#x442;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447;.</p>
<p>&#x41F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;. &#x423; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x432; (&#x437;&#x430; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x43C; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;) &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43A;&#x440;&#x44B;&#x43B;&#x44C;&#x44F; &#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x44D;&#x43B;&#x435;&#x440;&#x43E;&#x43D;&#x44B;, &#x440;&#x443;&#x43B;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x44B;). </p>
<p align="center">
  <img src="https://sanstv.ru/dict/images/collier/00786.jpg" width="600" title="">
</p>

<p>&#x421;&#x432;&#x43E;&#x451; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43D;&#x438; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x441;&#x445;&#x43E;&#x436;&#x435; &#x441; &#x432;&#x435;&#x440;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x430;&#x43C;&#x438;. </p>
<p align="center">
  <img src="https://oyla.xyz/uploads/oylaarticle/oyla-44-62-9eb40c6bed.jpg" width="600" title="">
</p>

<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x443; &#x432;&#x435;&#x440;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x441;&#x430;&#x43C; &#x432;&#x438;&#x43D;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x44E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x443; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x432;&#x438;&#x43D;&#x442;&#x44B; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E; &#x437;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. </p>
<p align="center">
  <img src="https://pp.userapi.com/c845522/v845522211/8947b/ppmlsMnCFoM.jpg" width="600" title="">
</p>
&#x421;&#x430;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430; - &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; (4-&#x440;&#x435; &#x432;&#x438;&#x43D;&#x442;&#x430;). &#x41E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41B;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43D;&#x430;&#x437;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A; &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x435;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x441;&#x438;&#x43B;. &#x422;&#x430;&#x43A;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x441; &#x43F;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x43C; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;, &#x433;&#x434;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x43A;&#x435;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; - &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;. &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x442;&#x43E;&#x43B;&#x435;&#x442;, &#x433;&#x434;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x445;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x438;&#x43D;&#x442;, &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443; &#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x447;&#x435;&#x43C; 4-&#x440;&#x435;) &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x441;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44C; &#x438; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x43E;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; (&#x432; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; 6-&#x442;&#x438;, 8-&#x43C;&#x438; &#x438; &#x442;&#x434; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;, &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;).

&#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;: &#x434;&#x440;&#x43E;&#x43D;, &#x43A;&#x432;&#x430;&#x434;, &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43A;&#x442;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430; - &#x43E;&#x43A;&#x442;&#x430; (8-&#x442;&#x44C;), &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x433;&#x435;&#x43A;&#x441;&#x430;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; - &#x433;&#x435;&#x43A;&#x441;&#x430; (6-&#x43C;&#x44C;).

&#x414;&#x430;&#x436;&#x435; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432; (&#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x43E;&#x432;) &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x443;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x432; &#x441;&#x430;&#x43D;&#x442;&#x438;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x445;, &#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x430; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430; (&#x432; &#x434;&#x44E;&#x439;&#x43C;&#x430;&#x445;). &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; (&#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;), &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43B;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x435;&#x439; &#x438; &#x438;&#x445; &#x443;&#x433;&#x43E;&#x43D; &#x43D;&#x430;&#x43A;&#x43B;&#x43E;&#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x44F;&#x433;&#x443; &#x432;&#x44B;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x43C;.

<p align="center">
  <img src="https://oscarliang.com/ctt/uploads/2017/03/size-6-5-4-3-inch-mini-quad-frame-1024x499.jpg" width="500" title="">
</p>
&#x41D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x438;&#x431;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x43E;&#x432;, &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x440;&#x430;&#x43C;&#x44B;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;(&#x44B;) - &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x44F;&#x433;&#x438; &#x43A; &#x43C;&#x430;&#x441;&#x441;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;. 
&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x441; &#x43D;&#x430;&#x434;&#x43E; &#x441; &#x443;&#x43C;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x441;&#x447;&#x435;&#x442;&#x43E;&#x43C;. &#x422;&#x430;&#x43A;, &#x435;&#x441;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x443; &#x441; &#x440;&#x430;&#x43C;&#x44B; (&#x430; &#x43D;&#x435; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;), &#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x435;&#x451; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x43C;&#x44B; &#x432;&#x435;&#x434;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x438;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; &#x43F;&#x44B;&#x43B;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43A;&#x435; &#x432; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430; &#x438; &#x437;&#x430;&#x43F;&#x447;&#x430;&#x441;&#x442;&#x435;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x443;, &#x442;&#x43E; &#x443;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x435;&#x451; &#x43E;&#x442;&#x43E;&#x432;&#x441;&#x44E;&#x434;&#x443;.

&#x418;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x434;&#x432;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;:

* &#x427;&#x435;&#x43C; &#x43B;&#x435;&#x433;&#x447;&#x435; (&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;) &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;, &#x442;&#x435;&#x43C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x442;&#x44C; (&#x43D;&#x43E; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x451;)
* &#x421;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x44F;&#x433;&#x438; &#x432;&#x441;&#x435;&#x445; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432; &#x43A; &#x43C;&#x430;&#x441;&#x441;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430;

## &#x41A;&#x440;&#x430;&#x442;&#x43A;&#x43E; &#x43F;&#x440;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;:

&#x41D;&#x430;&#x447;&#x43D;&#x435;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x438; &#x431;&#x443;&#x434;&#x435;&#x43C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x433;&#x43B;&#x443;&#x431;&#x44C; &#x43A;&#x440;&#x43E;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x440;&#x44B;.

### &#x41A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;:

&#x418;&#x43C;&#x435;&#x435;&#x442; 4-&#x440;&#x435; &#x432;&#x438;&#x43D;&#x442;&#x430; &#x438; 4-&#x440;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x446;&#x430;&#x445; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.

<p align="center">
  <img src="https://ardupilot.org/copter/_images/motororder-quad-x-2d.png" height="200" title="">
  <img src="https://ardupilot.org/copter/_images/motororder-quad-plus-2d.png" height="200" title="">
</p>

<p>&#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;.</p>
<p align="center">
  <img src="https://oscarliang.com/ctt/uploads/2017/03/types-style-h-x-hybrid-X-box-mini-quad-frame-1024x819.jpg" width="400" title="">
</p>

<p>&#x421;&#x430;&#x43C;&#x44B;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432; &#x441;&#x432;&#x43E;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x433;&#x43E;&#x43D;&#x43E;&#x43A;, &#x438; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439; (&#x434;&#x440;&#x438;&#x444;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D;&#x438;).</p>
<p align="center">
  <img src="https://i.ytimg.com/vi/Xp5BV08cd5M/maxresdefault.jpg" width="500" title="">
</p>

<ul>
<li>&#x41B;&#x443;&#x447;&#x448;&#x430;&#x44F; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x41B;&#x443;&#x447;&#x448;&#x435;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x41E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x430;&#x43F;&#x447;&#x430;&#x441;&#x442;&#x435;&#x439;</li>
<li>&#x41E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x41E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x430;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x43D;&#x438;&#x43C;&#x438;</li>
</ul>
<h3 id="&#x433;&#x435;&#x43A;&#x441;&#x430;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;-&#x43E;&#x43A;&#x442;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;-&#x438;-&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435;">&#x413;&#x435;&#x43A;&#x441;&#x430;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;, &#x41E;&#x43A;&#x442;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; &#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435;:</h3>
<p>&#x410;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x441; &#x43F;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x43C; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x431;&#x43E;&#x43B;&#x435;&#x435; 4-&#x435;&#x445;) &#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x442;&#x435;&#x43B;&#x430; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</p>
<p align="center">
  <img src="https://ardupilot.org/copter/_images/motororder-hexa-x-2d.png" height="200" title="">
  <img src="https://ardupilot.org/copter/_images/motororder-octo-x-2d.png" height="200" title="">
</p>

<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x430; &#x432; &#x43D;&#x435;&#x431;&#x43E; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x432;.
&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;, &#x430;&#x433;&#x440;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435;, &#x441;&#x43A;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p align="center">
  <img src="https://oscarliang.com/ctt/uploads/2013/10/autodesk-octocopter-4.jpg" width="400" title="">
  <img src="https://homeschoolauthority.files.wordpress.com/2020/12/adobestock_165576005.jpeg?w=1200" width="400" title="">
</p>

<ul>
<li>&#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430;</li>
<li>&#x422;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; (&#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;) &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432;</li>
</ul>
<h3 id="&#x43A;&#x43E;&#x430;&#x43A;&#x441;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;-&#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;-x8-y6">&#x41A;&#x43E;&#x430;&#x43A;&#x441;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; (X8, Y6)</h3>
<p>&#x414;&#x440;&#x43E;&#x43D;&#x44B; &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x44B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x434;&#x440;&#x443;&#x433; &#x43D;&#x430;&#x434; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x443;&#x43A;&#x432;&#x430; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432; &#x440;&#x430;&#x43C;&#x44B;, &#x447;&#x438;&#x441;&#x43B;&#x43E; - &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>
<p align="center">
  <img src="https://ardupilot.org/copter/_images/motororder-y6a-2d.png" height="200" title="">
  <img src="https://ardupilot.org/copter/_images/motororder-octoquad-x-2d.png" height="200" title="">
  <img src="https://ardupilot.org/copter/_images/motororder-dodecahexa-x-2d.png" height="200" title="">
</p>

<p>&#x41A;&#x43E;&#x43C;&#x43F;&#x440;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x43E;&#x432;&#x43A;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x44F;&#x433;&#x443; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x431;&#x435;&#x437; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x43D;&#x442;&#x44B; &#x434;&#x430;&#x44E;&#x442; &#x43D;&#x430; ~20% &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x442;&#x44F;&#x433;&#x438; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x435;.
&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43A;&#x438;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x438;&#x43D;&#x43E;&#x448;&#x43D;&#x443;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;.</p>
<p align="center">
  <img src="https://rotorbuilds.com/pictures/f_2092_XfeOZAxA039k2iN2bi51AGfeK.jpg" height="300" title="">
  <img src="https://www.fpv-report.com/wp-content/uploads/2021/04/iFlight-FPV-Taurus-X8-HD-Cinelifter-e1619794423174-580x420.jpg" height="300" title="">
</p>

<ul>
<li>&#x421;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x438; &#x43C;&#x430;&#x43D;&#x435;&#x432;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x422;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; (&#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;) &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432;</li>
</ul>
<h3 id="&#x442;&#x440;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;-&#x431;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;-&#x43C;&#x43E;&#x43D;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;">&#x422;&#x440;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x431;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x43C;&#x43E;&#x43D;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;</h3>
<p>&#x415;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x44B;, &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;, &#x43A;&#x430;&#x43A; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;, &#x43F;&#x43E; &#x441;&#x445;&#x435;&#x43C;&#x435;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x445;&#x43E;&#x431;&#x431;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E;, &#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;/&#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;.</p>
<p align="center">
  <img src="https://ardupilot.org/copter/_images/motororder-bicopter.png" height="200" title="">
  <img src="https://ardupilot.org/copter/_images/motororder-tri-a-2d.png" height="200" title="">
</p>


<p align="center">
  <img src="https://i.ytimg.com/vi/t36SHm18Gkc/maxresdefault.jpg" height="300" title="">
  <img src="https://rcexplorer.se/wp-content/uploads/2015/08/MiniTrii1.jpg" height="300" title="">
</p>

<h2 id="&#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;-&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;-&#x43B;&#x430;">&#x41E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x410;:</h2>
<ul>
<li>&#x430;&#x44D;&#x440;&#x43E;&#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x430; (&#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;, &#x43A;&#x438;&#x43D;&#x43E;)</li>
<li>&#x433;&#x43E;&#x43D;&#x43A;&#x438; (&#x43A;&#x43B;&#x430;&#x441;&#x441; F3U, &#x435;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x447;&#x44C; &#x43E; &#x434;&#x440;&#x43E;&#x43D;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x43A;&#x430;&#x43A; drone racing; &#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x41B;&#x410; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;)</li>
<li>&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x445;&#x43E;&#x431;&#x431;&#x438; (&#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x41B;&#x410;, &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x430;, &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;, &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x44B;..)</li>
<li>&#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; (&#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x43D;&#x433; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x440;&#x430;&#x441;&#x43F;&#x44B;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x433;&#x440;&#x443;&#x437;&#x430;..)</li>
<li>&#x43E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x430;&#x434;&#x44B;, &#x441;&#x43E;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (WorldSkills, IROS 2021..)</li>
<li>&#x448;&#x43E;&#x443; &#x434;&#x440;&#x43E;&#x43D;&#x43E;&#x432; (&#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x448;&#x43E;&#x443; &#x441;&#x43E;&#x43F;&#x435;&#x440;&#x43D;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x441; &#x441;&#x430;&#x43B;&#x44E;&#x442;&#x430;&#x43C;&#x438;)</li>
</ul>
<h2 id="&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;-&#x441;&#x442;&#x43E;&#x438;&#x442;">&#x421;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442;?</h2>
<p>&#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x443; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x431;/&#x443; &#x437;&#x430;&#x43F;&#x447;&#x430;&#x441;&#x442;&#x438; &#x438; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445;.</p>
<p>&#x41F;&#x43E; &#x446;&#x435;&#x43D;&#x435; &#x445;&#x43E;&#x431;&#x431;&#x438; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x440;&#x442; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435;-&#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x43E;&#x43C;/&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x43C;&#x430;&#x43B;&#x43E;&#x433;&#x43E; - &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43B;&#x438; &#x43E;&#x43D;&#x43E;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E; &#x43B;&#x438;. &#x414;&#x43B;&#x44F; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x446;&#x435;&#x43D;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442; 300$ (&#x414;&#x430;, &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x430; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44C;. &#x41D;&#x435;&#x442;, &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x43E;&#x440;&#x442;&#x44F;&#x442;). </p>
<p>&#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445;? &#x41A;&#x443;&#x440;&#x441; &#x440;&#x443;&#x431;&#x43B;&#x44F; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x445;&#x43E;&#x431;&#x431;&#x438;, &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x446;&#x435;&#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445; (&#x434;&#x430;&#x431;&#x44B; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x438;&#x437; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x43E;&#x432; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;, &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x442;&#x44C;, &#x434;&#x430;&#x43B;&#x435;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F;).</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x433;&#x43E;&#x43D;&#x43A;&#x430;&#x445; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x435;, &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x442; 100 &#x434;&#x43E; 600$ (&#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43E;). &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;, &#x43A;&#x430;&#x43A; &#x438; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x43B;&#x44F; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;. </p>
<p>&#x41D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x440;&#x43F;&#x43B;&#x430;&#x442;, &#x43D;&#x43E; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x441;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;, &#x438; &#x43A; &#x442;&#x440;&#x430;&#x442;&#x430;&#x43C; &#x443;&#x436;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x435;&#x435;.</p>
<h2 id="&#x430;-&#x43D;&#x430;&#x434;&#x43E;-&#x43B;&#x438;-&#x43E;&#x43D;&#x43E;-&#x43C;&#x43D;&#x435;">&#x410; &#x43D;&#x430;&#x434;&#x43E; &#x43B;&#x438; &#x43E;&#x43D;&#x43E; &#x43C;&#x43D;&#x435;?</h2>
<p>&#x425;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C; &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;, &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; (&#x432; RU &#x441;&#x435;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x442;&#x43E;&#x43F; &#x433;&#x43E;&#x43D;&#x449;&#x438;&#x43A;&#x43E;&#x43C; &#x432; &#x44E;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x438; &#x437;&#x430; &#x43F;&#x43E;&#x43B;&#x433;&#x43E;&#x434;&#x430;, &#x430; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x442;&#x440;&#x438;, &#x434;&#x430; &#x438; &#x43D;&#x435; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x439;&#x434;&#x435;&#x442;; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x438; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x438;, &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43A;&#x435; &#x441; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x434;&#x43D;&#x435;&#x43C; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &quot;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;&quot; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;). &#x418; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x437;&#x430;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x438;, &#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; - &#x445;&#x432;&#x430;&#x442;&#x438;&#x442; &#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x411;/&#x423; &#x43F;&#x443;&#x43B;&#x44C;&#x442; &#x441; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x43E;&#x43D; &#x436;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x430;&#x43F;&#x43F;&#x430;, &#x440;&#x430;&#x434;&#x438;&#x43E;&#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;) &#x438;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x442;&#x44F;&#x43D;&#x435;&#x442;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x432; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x431;&#x430;&#x440;&#x430;&#x445;&#x43E;&#x43B;&#x43A;&#x443;. </p>
<p>&#x41D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; (&#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x434;&#x43E; 2019 &#x433;&#x43E;&#x434;&#x430;, &#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x432; &quot;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&quot;, &#x430; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x438; &#x43C;&#x43E;&#x449;&#x43D;&#x435;&#x435;, &#x438; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x435;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43D;&#x43E;&#x432;&#x44B;&#x43C;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &quot;&#x445;&#x43B;&#x430;&#x43C;&quot;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43F;&#x43E;-&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43C;&#x443;). &#x420;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;, &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x447;&#x430;&#x442;&#x430;&#x445; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x442;&#x43E;&#x439;, &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x430;&#x441;&#x435;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x442;.&#x43A;. &#x432;&#x441;&#x435; &#x446;&#x435;&#x43D;&#x44F;&#x442; &#x441;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;.</p>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438;/&#x432;&#x438;&#x434;&#x435;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x431;&#x435;&#x437; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F;, &#x430; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x41F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;, &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x44B; &#x434;&#x440;&#x43E;&#x43D;&#x43E;&#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x440;&#x443;&#x436;&#x435;&#x43B;&#x44E;&#x431;&#x43D;&#x44B;&#x435; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x436;&#x443;&#x442; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x43E;&#x432;&#x438;&#x447;&#x43A;&#x430;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438; &#x442;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43D;&#x430;&#x441;&#x43B;&#x430;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x438;&#x434;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443;. </p>
<p>&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x43E;&#x432;: <a href="https://habr.com/ru/post/486076/" target="_blank">https://habr.com/ru/post/486076/</a></p>
<script src="../../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../../" class="navigation navigation-prev " aria-label="Previous page: О ресурсе">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="flightstyles.html" class="navigation navigation-next " aria-label="Next page: Стили полета">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Вход в хобби","level":"2.1","depth":1,"next":{"title":"Стили полета","level":"2.2","depth":1,"path":"docs/intro/flightstyles.md","ref":"docs/intro/flightstyles.md","articles":[{"title":"Аппаратура","level":"2.2.1","depth":2,"path":"docs/intro/tx.md","ref":"docs/intro/tx.md","articles":[]},{"title":"Видеосвязь","level":"2.2.2","depth":2,"path":"docs/intro/videoRx.md","ref":"docs/intro/videoRx.md","articles":[]},{"title":"Зарядное устройство","level":"2.2.3","depth":2,"path":"docs/intro/power.md","ref":"docs/intro/power.md","articles":[]}]},"previous":{"title":"О ресурсе","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics","toolbar@https://github.com/hamishwillee/gitbook-plugin-toolbar.git"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"search":{},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"toolbar":{"buttons":[{"label":"Edit page on github","icon":"fa fa-pencil-square-o","position":"left","url":"https://github.com/ikherty/droneDOCS/edit/main/{{filepath_lang}}"},{"label":"GitHub","icon":"fa fa-github","position":"left","url":"https://github.com/ikherty/droneDOCS"}]},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"docs/intro/README.md","mtime":"2022-04-23T17:35:30.801Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-04-23T20:07:16.191Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

