
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Вход в хобби · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="tx.html" />
    
    
    <link rel="prev" href="../../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    Вход в хобби
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tx.html">
            
                <a href="tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="videoRx.html">
            
                <a href="videoRx.html">
            
                    
                    Устройство приема видеосигнала
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="power.html">
            
                <a href="power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="bags.html">
            
                <a href="bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://habr.com/ru/post/486076/">
            
                    
                    Введение от других пилотов
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи для всех
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетчиков
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" >
            
                <span>
            
                    
                    Рекомендуемые компоненты для самосборов
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" >
            
                <span>
            
                    
                    Выбор готового аппарата
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../shop/lifehacks.html">
            
                <a href="../shop/lifehacks.html">
            
                    
                    Как экономить?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../community/glossarium.html">
            
                <a href="../community/glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../community/messages.html">
            
                <a href="../community/messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../community/usefull.html">
            
                <a href="../community/usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../tools/presets.html">
            
                <a href="../tools/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../tools/frsky.html">
            
                <a href="../tools/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Вход в хобби</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x447;&#x442;&#x43E;-&#x437;&#x430;-&#x444;&#x440;&#x443;&#x43A;&#x442;-&#x438;-&#x441;-&#x447;&#x435;&#x43C;-&#x435;&#x434;&#x44F;&#x442;">&#x427;&#x442;&#x43E; &#x437;&#x430; &#x444;&#x440;&#x443;&#x43A;&#x442; &#x438; &#x441; &#x447;&#x435;&#x43C; &#x435;&#x434;&#x44F;&#x442;?</h2>
<p>&#x41A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; (&#x41B;&#x410;) &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;, &#x438; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x432;&#x438;&#x43D;&#x442;&#x43E;-&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; (&#x412;&#x41C;&#x413;) &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;. &#x414;&#x432;&#x443;&#x445;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; - &#x431;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x442;&#x440;&#x435;&#x445; - &#x442;&#x440;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; - &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x448;&#x435;&#x441;&#x442;&#x438; - &#x433;&#x435;&#x43A;&#x441;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B; &#x438; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; - &#x43E;&#x43A;&#x442;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;.</p>
<p>&#x421;&#x430;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430; - &#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;. &#x41F;&#x440;&#x43E;&#x449;&#x435; &#x442;&#x440;&#x438;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430; &#x43F;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x44B;&#x439;, &#x447;&#x435;&#x43C; &#x43E;&#x43A;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x433;&#x435;&#x43A;&#x441;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;..</p>
<p>&#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;: &#x434;&#x440;&#x43E;&#x43D;, &#x43A;&#x432;&#x430;&#x434;, &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43A;&#x442;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x430; - &#x43E;&#x43A;&#x442;&#x430;, &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x433;&#x435;&#x43A;&#x441;&#x430;.</p>
<h2 id="&#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;-&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;-&#x43B;&#x430;">&#x41E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x410;:</h2>
<ul>
<li><p>&#x430;&#x44D;&#x440;&#x43E;&#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x430; (&#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;)</p>
</li>
<li><p>&#x433;&#x43E;&#x43D;&#x43A;&#x438; (&#x43A;&#x43B;&#x430;&#x441;&#x441; F3U, &#x435;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x447;&#x44C; &#x43E; &#x434;&#x440;&#x43E;&#x43D;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x43A;&#x430;&#x43A; drone racing; &#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x41B;&#x410; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;)</p>
</li>
<li><p>&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x445;&#x43E;&#x431;&#x431;&#x438; (&#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x41B;&#x410;, &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x430;, &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;, &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x44B;..)</p>
</li>
<li><p>&#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; (&#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x43D;&#x433; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x440;&#x430;&#x441;&#x43F;&#x44B;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#x433;&#x440;&#x443;&#x437;&#x430;..)</p>
</li>
<li><p>&#x43E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x430;&#x434;&#x44B;, &#x441;&#x43E;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (WorldSkills, IROS 2021..)</p>
</li>
<li><p>&#x448;&#x43E;&#x443; &#x434;&#x440;&#x43E;&#x43D;&#x43E;&#x432;</p>
</li>
</ul>
<h2 id="&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;-&#x441;&#x442;&#x43E;&#x438;&#x442;">&#x421;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442;?</h2>
<p>&#x41F;&#x43E; &#x446;&#x435;&#x43D;&#x435; &#x445;&#x43E;&#x431;&#x431;&#x438; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x440;&#x442; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435;-&#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x43E;&#x43C;/&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x43C;&#x430;&#x43B;&#x43E;&#x433;&#x43E; - &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43B;&#x438; &#x43E;&#x43D;&#x43E;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E; &#x43B;&#x438;. &#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x446;&#x435;&#x43D;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442; 300$. </p>
<p>&#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445;? &#x41A;&#x443;&#x440;&#x441; &#x440;&#x443;&#x431;&#x43B;&#x44F; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x445;&#x43E;&#x431;&#x431;&#x438;, &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x446;&#x435;&#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445; (&#x434;&#x430;&#x431;&#x44B; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x438;&#x437; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x43E;&#x432; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;, &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x442;&#x44C;, &#x434;&#x430;&#x43B;&#x435;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F;).</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x433;&#x43E;&#x43D;&#x43A;&#x430;&#x445; &#x438; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x435;, &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x442; 100 &#x434;&#x43E; 600$ (&#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43E;). &#x41D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x443;&#x447;&#x443; &#x434;&#x435;&#x43D;&#x435;&#x433;, &#x43D;&#x43E; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x441;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;, &#x438; &#x43A; &#x442;&#x440;&#x430;&#x442;&#x430;&#x43C; &#x443;&#x436;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x435;&#x435;.</p>
<h2 id="&#x430;-&#x43D;&#x430;&#x434;&#x43E;-&#x43B;&#x438;-&#x43E;&#x43D;&#x43E;-&#x43C;&#x43D;&#x435;">&#x410; &#x43D;&#x430;&#x434;&#x43E; &#x43B;&#x438; &#x43E;&#x43D;&#x43E; &#x43C;&#x43D;&#x435;?</h2>
<p>&#x425;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x44F; &#x431;&#x44B; &#x43F;&#x43E;&#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;, &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; (&#x442;&#x43E;&#x43F; &#x433;&#x43E;&#x43D;&#x449;&#x438;&#x43A;&#x430;&#x43C; &#x432; &#x44E;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x438; &#x437;&#x430; &#x43F;&#x43E;&#x43B;&#x433;&#x43E;&#x434;&#x430;, &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x442;&#x440;&#x438; &#x433;&#x43E;&#x434;&#x430;, &#x434;&#x430; &#x438; &#x43D;&#x435; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x439;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43F;&#x44B;; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x438; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x438;, &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43A;&#x435; &#x441; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x434;&#x43D;&#x435;&#x43C; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &quot;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;&quot; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;). &#x418; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x437;&#x430;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43B;&#x438;, &#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; - &#x445;&#x432;&#x430;&#x442;&#x438;&#x442; &#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x411;/&#x423; &#x43F;&#x443;&#x43B;&#x44C;&#x442;(&#x43E;&#x43D; &#x436;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x430;&#x43F;&#x43F;&#x430;, &#x440;&#x430;&#x434;&#x438;&#x43E;&#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;) &#x438;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x442;&#x44F;&#x43D;&#x435;&#x442;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x432; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x431;&#x430;&#x440;&#x430;&#x445;&#x43E;&#x43B;&#x43A;&#x443;. </p>
<p>&#x41D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; (&#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x434;&#x43E; 2017 &#x433;&#x43E;&#x434;&#x430;, &#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x432; &quot;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&quot;, &#x430; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x438; &#x43C;&#x43E;&#x449;&#x43D;&#x435;&#x435;, &#x438; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x435; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &quot;&#x445;&#x43B;&#x430;&#x43C;&quot;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43C;&#x443;). &#x420;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;, &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x447;&#x430;&#x442;&#x430;&#x445; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x442;&#x43E;&#x439;, &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x430;&#x441;&#x435;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x442;.&#x43A;. &#x432;&#x441;&#x435; &#x446;&#x435;&#x43D;&#x44F;&#x442; &#x441;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;.</p>
<script src="../../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../../" class="navigation navigation-prev " aria-label="Previous page: О ресурсе">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="tx.html" class="navigation navigation-next " aria-label="Next page: Аппаратура">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Вход в хобби","level":"1.2","depth":1,"next":{"title":"Аппаратура","level":"1.2.1","depth":2,"path":"docs/intro/tx.md","ref":"docs/intro/tx.md","articles":[]},"previous":{"title":"О ресурсе","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics","toolbar@https://github.com/hamishwillee/gitbook-plugin-toolbar.git"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"search":{},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"toolbar":{"buttons":[{"label":"Edit page on github","icon":"fa fa-pencil-square-o","position":"left","url":"https://github.com/ikherty/droneDOCS/edit/main/{{filepath_lang}}"},{"label":"GitHub","icon":"fa fa-github","position":"left","url":"https://github.com/ikherty/droneDOCS"}]},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"docs/intro/README.md","mtime":"2021-11-30T11:10:01.519Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-20T11:51:37.416Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

