
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Как я попала в хобби? · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="achiev.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="http://ikherty.github.io/propwash" target="_blank" class="custom-link">PropWash Service</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../intro/">
            
                <a href="../intro/">
            
                    
                    Вход в хобби
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../intro/base.html">
            
                <a href="../intro/base.html">
            
                    
                    Основные инструменты и оборудование
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../intro/power.html">
            
                <a href="../intro/power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../intro/tx.html">
            
                <a href="../intro/tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../intro/videoRx.html">
            
                <a href="../intro/videoRx.html">
            
                    
                    Устройство приема видеосигнала
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../intro/bags.html">
            
                <a href="../intro/bags.html">
            
                    
                    Аксессуары для перевозки
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://habr.com/ru/post/486076/">
            
                    
                    Введение от других пилотов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи, нужные каждому пилоту
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" >
            
                <span>
            
                    
                    Рекомендуемые компоненты для самосборов
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" >
            
                <span>
            
                    
                    Выбор готового аппарата
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" >
            
                <span>
            
                    
                    Как экономить?
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../glossarium.html">
            
                <a href="../glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../messages.html">
            
                <a href="../messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../usefull.html">
            
                <a href="../usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../tools/presets.html">
            
                <a href="../tools/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../tools/frsky.html">
            
                <a href="../tools/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="./">
            
                <a href="./">
            
                    
                    О себе
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="4.1.1" data-path="howBegin.html">
            
                <a href="howBegin.html">
            
                    
                    Как я попала в хобби?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="achiev.html">
            
                <a href="achiev.html">
            
                    
                    "Достижения"
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.3" data-path="myBuilds.html">
            
                <a href="myBuilds.html">
            
                    
                    Мои сборки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.4" data-path="builds4over.html">
            
                <a href="builds4over.html">
            
                    
                    Сборки на заказ
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Как я попала в хобби?</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x412; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E;&#x43C; 2018 &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43A;&#x43E;&#x439; 1 &#x43A;&#x443;&#x440;&#x441;&#x430; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430; &#x41C;&#x418;&#x424;&#x418;, &#x436;&#x438;&#x43B;&#x430; &#x432; &#x43E;&#x431;&#x449;&#x430;&#x433;&#x435;, &#x438;&#x437; &#x445;&#x43E;&#x431;&#x431;&#x438; &#x431;&#x44B;&#x43B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x440;&#x435;&#x43D;&#x430;&#x436;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43B;(&#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x440;&#x43E;&#x435;&#x431;&#x43E;&#x440;&#x44C;&#x435;&#x43C; &#x441; 2016), &#x43D;&#x43E; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x443; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x441;&#x442;&#x430;&#x43B; &#x437;&#x430;&#x442;&#x443;&#x445;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x443;&#x447;&#x435;&#x431;&#x44B; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C;.
&#x41A; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E;, &#x432; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x436;&#x438;&#x442;&#x438;&#x438; &#x436;&#x438;&#x43B; &#x430;&#x432;&#x438;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x441;&#x442; &#x441; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43C; &#x441;&#x442;&#x430;&#x436;&#x435;&#x43C; &#x438; &#x437;&#x430; &#x43A;&#x440;&#x443;&#x436;&#x435;&#x447;&#x43A;&#x43E;&#x439; &#x447;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x43E; &#x431;&#x44B;&#x43B;&#x44B;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;&#x445; &#x432; &#x430;&#x432;&#x438;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x440;&#x443;&#x436;&#x43A;&#x435;.
&#x41A; &#x432;&#x435;&#x441;&#x43D;&#x435; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;, &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x434;&#x43E;&#x445;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x437;&#x430; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x44E; (&#x43F;&#x440;&#x438;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x43B;&#x441;&#x44F; &#x431;&#x438;&#x43F;&#x43B;&#x430;&#x43D;), &#x43D;&#x430;&#x448;&#x43B;&#x438;&#x441;&#x44C; &#x447;&#x435;&#x440;&#x442;&#x435;&#x436;&#x438;, &#x438; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x443;&#x43F;&#x43A;&#x430; &#x438; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;. &#x41F;&#x423;&#x420;-501, &#x43F;&#x43E;&#x442;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x438;&#x442;&#x43A;&#x430;, &#x434;&#x43E;&#x441;&#x43A;&#x438; &#x438; &#x431;&#x440;&#x443;&#x441;&#x43A;&#x438;, &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x43E;&#x439; &#x438; &#x440;&#x435;&#x439;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x444;&#x44E;&#x437;&#x435;&#x43B;&#x44F;&#x436;&#x430;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x43E;&#x431;&#x437;&#x438;&#x43A; &#x438; &#x441;&#x442;&#x430;&#x43C;&#x435;&#x441;&#x43A;&#x430;. </p>
<p><img src="../assets/img/builds/3sBTw88fFVo.jpg" alt=""></p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x443;, &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x443; &#x438; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41C;&#x435;&#x441;&#x44F;&#x446; &#x43D;&#x435; &#x441;&#x43F;&#x435;&#x448;&#x430; &#x434;&#x43E;&#x434;&#x435;&#x43B;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;, &#x43E;&#x436;&#x438;&#x434;&#x430;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x443; &#x438; &#x438;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x443;&#x44F;&#x441;&#x44C; &#x432; aerofly professional deluxe &#x43D;&#x430; &#x447;&#x443;&#x436;&#x43E;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;.
&#x418;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x43B; &#x447;&#x430;&#x441;, &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x430;, &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x43F;&#x43B;&#x435;&#x43B;&#x43E;, &#x43F;&#x43E;&#x440;&#x430; &#x431;&#x438;&#x442;&#x44C;!</p>
<p>P.s. &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x43F;&#x432;, &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;.</p>
<p><img src="../assets/img/builds/Jox_vyAhh6k.jpg" alt=""></p>
<p>&#x41A;&#x430;&#x43A; &#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E;, &#x431;&#x435;&#x437; &#x43A;&#x440;&#x430;&#x448;&#x435;&#x439; &#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;&#x43A;&#x430;, &#x43F;&#x440;&#x43E;&#x43F;&#x44B;  &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x437;&#x435;&#x43C;&#x43B;&#x435;&#x439;, &#x441;&#x443;&#x445;&#x438;&#x435; &#x432;&#x435;&#x442;&#x43A;&#x438; &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x433;&#x440;&#x44B;&#x437;&#x43B;&#x438; &#x43C;&#x43E;&#x439; &#x431;&#x438;&#x43F;&#x43B;&#x430;&#x43D;&#x447;&#x438;&#x43A;, &#x438; &#x432; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x441;&#x430;, &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x430;, &#x438; &#x43F;&#x440;&#x438; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x43A;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x440; &#x441; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x43E;&#x439; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438; &#x434;&#x443;&#x433;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x43E;&#x441;&#x430;.
&#x412;&#x432;&#x438;&#x434;&#x443; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x43D;&#x435; &#x43B;&#x435;&#x442;&#x435;&#x43B;&#x430; &#x43A;&#x430;&#x43A; &#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B;&#x430;, &#x440;&#x435;&#x448;&#x438;&#x43B;&#x430; &#x441;&#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x43A;&#x440;&#x44B;&#x43B;&#x43E;. &#x417;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43A;&#x443; &#x447;&#x435;&#x440;&#x442;&#x435;&#x436;&#x430;, &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x439; &#x438; ,&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x43D;&#x435; &#x443;&#x447;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44C;.. &#x442;&#x44F;&#x43F; &#x43B;&#x44F;&#x43F; &#x437;&#x430; &#x432;&#x435;&#x447;&#x435;&#x440;, &#x438; &#x43A;&#x440;&#x44B;&#x43B;&#x43E; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43E;. &#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430; &#x441; &#x431;&#x438;&#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x430; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x438;&#x434;&#x442;&#x438; &#x431;&#x438;&#x442;&#x44C;.</p>
<p><img src="../assets/img/builds/ABsxknRYlug.jpg" alt=""></p>
<p>&#x412; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x434;&#x43D;&#x44F;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;&#x43A;&#x430;, &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x430; &#x432; &#x440;&#x44B;&#x431;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x432;&#x438;&#x43D;&#x435;&#x446;, &#x434;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x43B;&#x430; &#x43D;&#x430; &#x43D;&#x43E;&#x441;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x435;&#x435;. &#x421; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x435; &#x43B;&#x435;&#x442;&#x435;&#x43B;&#x43E; &#x432;&#x440;&#x43E;&#x434;&#x435; &#x431;&#x44B; &#x43D;&#x435;&#x43F;&#x43B;&#x43E;&#x445;&#x43E;, &#x43D;&#x43E; &#x441;&#x435;&#x43D;&#x441;&#x435;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x432;&#x438;&#x434;&#x443; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44F; &#x442;&#x430;&#x43A; &#x441;&#x435;&#x431;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x43E;.
&#x41E;&#x43D; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x43A;&#x435;&#x441;&#x43B;, &#x438; &#x435;&#x433;&#x43E; &#x43A;&#x435;&#x441;&#x43B; &#x43B;&#x435;&#x442;&#x435;&#x43B; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x435;&#x435; &#x43C;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x447;&#x435;&#x43F;&#x435;&#x43D;&#x446;&#x430;.</p>
<p>&#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x432;:</p>
<p><a href="https://www.youtube.com/watch?v=2f9aV-VkGDU" target="_blank"><img src="https://tehnot.com/wp-content/uploads/2018/05/youtube-dark-810x298_c.png" alt=""></a></p>
<p>&#x41A;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x442;&#x43E;&#x433;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x442;&#x438;: &#x432; &#x430;&#x432;&#x438;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x43F;&#x435;&#x448;&#x43A;&#x430; &#x432;&#x440;&#x435;&#x434;&#x438;&#x442;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;/&#x43F;&#x435;&#x440;&#x435;&#x434; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x43C; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;, &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x438; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x441;&#x43A;&#x43B;&#x435;&#x439;&#x43A;&#x438;. &#x41D;&#x435; &#x440;&#x430;&#x437; &#x431;&#x44B;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x443; &#x431;&#x438;&#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x432;&#x44B;&#x440;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x430;&#x431;&#x430;&#x43D;&#x447;&#x438;&#x43A;, &#x438; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x430; &#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435;.. &#x412;&#x430;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x440;&#x442;&#x435;&#x436;&#x438;, &#x43F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B;(&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x44B; &#x43D;&#x430; &#x431;&#x438;&#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x441; 8&quot; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x43E;&#x43C;, &#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x43B;&#x43E;..&#x441; 10&quot; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x435;&#x43B;&#x43E;), &#x438; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x444;&#x438;&#x433;&#x443;&#x440;&#x44B; &#x434;&#x43E; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x445;.
&#x41B;&#x435;&#x442;&#x43E;&#x43C; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;, &#x43D;&#x430;&#x448;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;(&#x445;&#x43E;&#x442;&#x44F; &#x434;&#x43E; &#x43B;&#x435;&#x442;&#x430; &#x43C;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43D;&#x430;&#x441; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x435;&#x434;&#x44B; &#x441; &#x432;&#x43D;&#x443;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x430;&#x432;&#x438;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x440;&#x443;&#x436;&#x43A;&#x435;, &#x438; &#x43C;&#x430;&#x432;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x44B;.. &#x43E;&#x448;&#x438;&#x431;&#x430;&#x43B;&#x438;&#x441;&#x44C;..&#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x441;&#x435;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x44F;&#x43A;&#x430;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x432;&#x44B; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x438;&#x43B;&#x43E;&#x442;. &#x421;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x435;&#x442; &#x441; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x433;&#x43E;&#x434;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;). &#x412; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x447;&#x438;&#x43A;&#x438; &#x438; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x44B;, &#x438; &#x432;&#x435;&#x440;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x447;&#x438;&#x43A;&#x438;. &#x418; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;(&#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x442;&#x447; :)) &#x432;&#x441;&#x44E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x443;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x43B;&#x430; &#x440;&#x443;&#x43B;&#x438;, &#x440;&#x435;&#x431;&#x44F;&#x442;&#x430; &#x43E;&#x442;&#x43B;&#x435;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x43E; &#x43F;&#x430;&#x43A;&#x443;. &#x420;&#x435;&#x448;&#x438;&#x43B;&#x430; &#x438; &#x441;&#x435;&#x431;&#x435; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; &#x437;&#x430;&#x432;&#x435;&#x441;&#x442;&#x438;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x440;&#x43F;&#x43B;&#x430;&#x442;&#x430;. &#x41E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43F;&#x435;&#x448;&#x438;&#x43B;&#x430;, &#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x440;&#x430;&#x437; &#x441; &#x437;&#x430;&#x43A;&#x443;&#x43F;&#x43A;&#x43E;&#x439;, &#x432;&#x437;&#x44F;&#x43B;&#x430; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; 4 &#x432; 1 20*20, &#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43A; 30*30. &#x412;&#x437;&#x44F;&#x43B;&#x430; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x435; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B; &#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44F;&#x445;.. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x43C;&#x443;, &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x446;&#x435;&#x43D;&#x435;:D. C&#x43F;&#x443;&#x442;&#x430;&#x43B;&#x430; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F; (&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x430; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x434; 20*20 &#x438; 30*30), &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C;&#x441;&#x44F;.. &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; 30*30, &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x43C;&#x430;.. &#x442;&#x443;&#x442; &#x44F; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x441; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x440;&#x435;&#x43B;&#x430;. &#x422;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 20*20 &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F;. &#x418; &#x442;&#x443;&#x442; &#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x435;&#x449;&#x435; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440; :). &#x414;&#x43E;&#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43A; 20*20, &#x431;&#x43B;&#x430;&#x433;&#x43E; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x446;&#x44B; &#x441;&#x43B;&#x430;&#x43B;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x438; &#x43F;&#x43E;&#x447;&#x442;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E; 2-3 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438;. &#x414;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43E;&#x43A;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;. &#x418; &#x442;&#x443;&#x442; &#x43A;&#x43E;&#x441;&#x44F;&#x43A; &#x43D;&#x430; &#x43A;&#x43E;&#x441;&#x44F;&#x43A;&#x435;-&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43C;&#x43E;&#x435;&#x439; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x44B; &#x441;&#x442;&#x435;&#x43A;&#x430;, &#x443; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x43C;2 &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F;, &#x443; &#x440;&#x430;&#x43C;&#x44B; &#x438; &#x440;&#x435;&#x433;&#x430; &#x43C;3, &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x435;&#x43A; &#x432; &#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x435; &#x43D;&#x435;&#x442;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x435; &#x443; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x441; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x430;, &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D;&#x430; &#x43E;&#x442; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x430; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;, &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430; &#x443;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x435;&#x43A;..
&#x427;&#x442;&#x43E; &#x431;&#x44B; &#x44F; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x431;&#x435;&#x437; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x449;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;, &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D;&#x443; &#x434;&#x43B;&#x44F; &#x432;&#x442;&#x445;, &#x43D;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43B;&#x438; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;. &#x41D;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x445;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x439;&#x43A;&#x443; (&#x434;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x430;&#x44F;&#x43B;&#x430; &#x445;&#x442;60 &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; &#x438; &#x43C;&#x43E;&#x442;&#x43E;&#x440;..&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x43E;&#x437;&#x44E;&#x43A;&#x430;&#x442;&#x44C; &#x436;&#x430;&#x43B;&#x43E;&#x43C; &#x43D;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x438; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x444;&#x43B;&#x44E;&#x441;)), &#x443;&#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x437;&#x430;&#x43A;&#x440;&#x443;&#x433;&#x43B;&#x438;&#x442;&#x44C; &#x438;&#x445;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x441;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x443;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x43F;&#x43E;&#x434; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x43C; &#x443;&#x433;&#x43B;&#x43E;&#x43C;, &#x438; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x442;&#x438; &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D;&#x443; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;..</p>
<p><img src="../assets/img/builds/IMG_20180930_204958.jpg" alt=""></p>
<p>&#x41A;&#x43E;&#x43D;&#x435;&#x446; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F;..&#x418; &#x432;&#x43E;&#x442; &#x43C;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x436;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x430;&#x432;&#x447;&#x438;&#x43A; &#x433;&#x43E;&#x442;&#x43E;&#x432;!</p>
<p>&#x41F;&#x43E;&#x43A;&#x430; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x435; fpvfreerider, &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x440;&#x430;&#x437; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x435; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435;, &#x444;&#x43F;&#x432; &#x432; &#x430;&#x43A;&#x440;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x430; &#x434;&#x432;&#x430; &#x432; &#x441;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x435; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x43F;&#x43E;&#x43B;&#x435;. &#x41E;&#x431;&#x43E;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x435;&#x437; &#x43A;&#x440;&#x430;&#x448;&#x435;&#x439;, &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x445;&#x43E;&#x442;&#x44F; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438; &#x442;&#x440;&#x44F;&#x441;&#x43B;&#x438;&#x441;&#x44C;, &#x438; &#x443;&#x436;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x43E;&#x431;&#x449;&#x435;&#x436;&#x438;&#x442;&#x438;&#x435;&#x43C;. &#x421;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43B;&#x435;&#x442;&#x44B; &#x43F;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x443;, &#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44B; &#x432; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x444;&#x43B;&#x438;&#x43F;&#x44B; &#x440;&#x43E;&#x43B;&#x43B;&#x44B;, &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x44B; &#x438; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x430;-&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;, &#x447;&#x435;&#x43C;&#x443; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x43B;&#x430;&#x43D; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;!
&#x410; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43D;&#x435;&#x441;&#x43B;&#x430;&#x441;&#x44C;..&#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x432;&#x443;&#x43F; &#x43D;&#x430; &#x437;&#x438;&#x43C;&#x443;, &#x444;&#x440;&#x438;&#x441;&#x442;&#x430;&#x439;&#x43B;&#x43E;&#x432;&#x44B;&#x439; 5&quot; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x433;&#x430;, &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x438; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x440;&#x430;&#x437; &#x432; 2-3 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x430;..&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&#x44B;, &#x43A;&#x440;&#x44B;&#x43B;&#x44C;&#x44F;, &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x44B;, &#x432; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x43A;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x442;&#x44F;&#x43D;&#x435;&#x442; :)
&#x415;&#x441;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B; &#x43C;&#x43E;&#x438; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x438; - &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x443; :)</p>
<script src="../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: О себе">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="achiev.html" class="navigation navigation-next " aria-label="Next page: "Достижения"">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Как я попала в хобби?","level":"4.1.1","depth":2,"next":{"title":"\"Достижения\"","level":"4.1.2","depth":2,"path":"aboutME/achiev.md","ref":"aboutME/achiev.md","articles":[]},"previous":{"title":"О себе","level":"4.1","depth":1,"path":"aboutME/README.md","ref":"aboutME/README.md","articles":[{"title":"Как я попала в хобби?","level":"4.1.1","depth":2,"path":"aboutME/howBegin.md","ref":"aboutME/howBegin.md","articles":[]},{"title":"\"Достижения\"","level":"4.1.2","depth":2,"path":"aboutME/achiev.md","ref":"aboutME/achiev.md","articles":[]},{"title":"Мои сборки","level":"4.1.3","depth":2,"path":"aboutME/myBuilds.md","ref":"aboutME/myBuilds.md","articles":[]},{"title":"Сборки на заказ","level":"4.1.4","depth":2,"path":"aboutME/builds4over.md","ref":"aboutME/builds4over.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["hints","analytics"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","links":{"sidebar":{"PropWash Service":"http://ikherty.github.io/propwash"}},"gitbook":"*"},"file":{"path":"aboutME/howBegin.md","mtime":"2021-12-01T15:58:35.065Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-19T15:28:48.018Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

