
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Устройство приема видеосигнала · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="bags.html" />
    
    
    <link rel="prev" href="tx.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    Вход в хобби
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="power.html">
            
                <a href="power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="tx.html">
            
                <a href="tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="videoRx.html">
            
                <a href="videoRx.html">
            
                    
                    Устройство приема видеосигнала
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="bags.html">
            
                <a href="bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://habr.com/ru/post/486076/">
            
                    
                    Введение от других пилотов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../shop/">
            
                <a href="../shop/">
            
                    
                    Магазины
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../shop/nessesary.html">
            
                <a href="../shop/nessesary.html">
            
                    
                    Must have вещи, нужные каждому пилоту
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../shop/airplanes.html">
            
                <a href="../shop/airplanes.html">
            
                    
                    Для самолетов
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" >
            
                <span>
            
                    
                    Рекомендуемые компоненты для самосборов
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" >
            
                <span>
            
                    
                    Выбор готового аппарата
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" >
            
                <span>
            
                    
                    Как экономить?
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../glossarium.html">
            
                <a href="../glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../messages.html">
            
                <a href="../messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../usefull.html">
            
                <a href="../usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../tools/presets.html">
            
                <a href="../tools/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../tools/frsky.html">
            
                <a href="../tools/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Устройство приема видеосигнала</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;">&#x41A;&#x430;&#x43A;&#x438;&#x435; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442;?</h2>
<p>&#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C;:</p>
<ul>
<li>&#x43E;&#x447;&#x43A;&#x438;</li>
<li>&#x448;&#x43B;&#x435;&#x43C;</li>
<li>&#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440; &#x441;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;/&#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;</li>
<li>&#x432;&#x438;&#x434;&#x435;&#x43E;&#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x443; &#x447;&#x435;&#x440;&#x435;&#x437; otg</li>
</ul>
<p>&#x411;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x441; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x441; &#x434;&#x432;&#x443;&#x43C;&#x44F;(&#x434;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x438;).</p>
<p>&#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x438; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x435;  &#x441; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x430;, &#x433;&#x434;&#x435; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;.</p>
<p>&#x41B;&#x443;&#x447;&#x448;&#x435;&#x433;&#x43E; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x443;&#x44E; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D;&#x443; - <a href="https://bester-ltd.ru/articl/teoriya_praktika/krugovaya_polyarizatsiya/krugovaya_polyarizatsiya.html" target="_blank">https://bester-ltd.ru/articl/teoriya_praktika/krugovaya_polyarizatsiya/krugovaya_polyarizatsiya.html</a> .</p>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432;&#x431;&#x43B;&#x438;&#x437;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43D;&#x430; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x44F;&#x43A;, &#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x441; &#x434;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x438; &#x438; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x438;&#x437; &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D; &#x43F;&#x430;&#x442;&#x447;+&#x43A;&#x43B;&#x435;&#x432;&#x435;&#x440; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x412;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x43C;. &#x420;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x435;&#x442;&#x430;&#x43B;&#x43E; &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x435; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x435; 5.8&#x413;&#x413;&#x446;, &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x44F;&#x43A;&#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; 1.3&#x413;&#x413;&#x446;. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x435; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x43E;&#x442; DJI &#x438; FatShark). FatShark &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;, &#x437;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x44F; SharkByte. &#x420;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x435; 5.8&#x413;&#x413;&#x446;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x432;&#x438;&#x434; &#x43F;&#x43E;&#x43C;&#x435;&#x445; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x435;. DJI &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B; &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43E;&#x43A; DJI FPV Goggles, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x448;&#x43B;&#x435;&#x43C; &#x441; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43E;-&#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x43C;&#x438;, &#x434;&#x43B;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &quot;&#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44C;&quot; DJI air unit/caddx vista &#x441; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439;. &#x427;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; 5.8&#x413;&#x413;&#x446;. &#x412; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x430; &#x432; HD &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x430; DJI air unit &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; FullHD. &#x41F;&#x440;&#x435;&#x434;&#x435;&#x43B; &#x443; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; 13&#x43A;&#x43C; (&#x43F;&#x440;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;). &#x41D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x435;, &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x431;&#x435;&#x442;&#x43E;&#x43D;, &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x438;, &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; DJI &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x430; &#x432;&#x438;&#x441;&#x43D;&#x435;&#x442;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43D;&#x435;&#x442; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430;-&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x438; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x430; &#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x435;(OSD-on screen display) &#x441; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x412;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x433;&#x43E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x437;&#x430;&#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x432; &quot;&#x441;&#x43B;&#x435;&#x43F;&#x44B;&#x435;&quot; &#x437;&#x43E;&#x43D;&#x44B;. &#x41F;&#x43E; &#x446;&#x435;&#x43D;&#x435; DJI &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435; &quot;&#x442;&#x43E;&#x43F;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&quot; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430; 20, &#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x43E; &#x446;&#x435;&#x43D;&#x435;/&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443;, &#x442;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x432; &#x446;&#x435;&#x43D;&#x435; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432; 2 &#x440;&#x430;&#x437;&#x430;. + &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B;&#x445; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432;(&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x432; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; 5.6-5.9&#x413;&#x413;&#x446;, &#x434;&#x43B;&#x44F; &#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x437;&#x431;&#x438;&#x442;&#x44B; &#x43D;&#x430; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44B; &#x432; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x435; Band&apos;&#x43E;&#x432; &#x438; Channel&apos;&#x43E;&#x432;), &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43D;&#x430; &#x446;&#x438;&#x444;&#x440;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x434;&#x43E; 4&#x445; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x43E;&#x432;, &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x435; &#x434;&#x43E; 6(&#x441; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E; &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x43C; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439;). &#x41D;&#x430; &#x433;&#x43E;&#x43D;&#x43A;&#x430;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43D; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;+&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x443; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x43E;&#x432; &#x435;&#x441;&#x442;&#x44C; &#x443; &#x432;&#x441;&#x435;&#x445; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x441; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; (&#x44D;&#x442;&#x43E; &#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435;, &#x447;&#x435;&#x43C; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x448;&#x43B;&#x435;&#x43C;&#x430; DJI, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; DJI &#x448;&#x43B;&#x435;&#x43C;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x443; &#x441; DJI &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439;).</p>
<h2 id="&#x43A;&#x430;&#x43A;-&#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C;">&#x41A;&#x430;&#x43A; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C;?</h2>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430;:</p>
<ul>
<li>&#x446;&#x438;&#x444;&#x440;&#x430;/&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;</li>
<li>&#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;</li>
<li>&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; (&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43B;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;, &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;)</li>
<li>&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435; (&#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x447;&#x43A;&#x430;&#x445; &#x438; &#x448;&#x43B;&#x435;&#x43C;&#x430;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430; &#x434;&#x438;&#x43E;&#x43F;&#x442;&#x440;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43B;&#x438;&#x43D;&#x437;&#x44B;/&#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438;)</li>
<li>&#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x433;&#x43E;&#x43B; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430; (&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x432;, &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x431;&#x437;&#x43E;&#x440;)</li>
<li>&#x433;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x44B; (&#x43E;&#x447;&#x43A;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43A;&#x442;&#x43D;&#x435;&#x435; &#x448;&#x43B;&#x435;&#x43C;&#x430;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x434; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x43B;&#x438;&#x446;&#x430; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x438; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;, &#x43B;&#x438;&#x431;&#x43E; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x438;&#x442;&#x44C;/&#x434;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x443;&#x44E; &#x43C;&#x430;&#x441;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x43B;&#x435;&#x433;&#x430;&#x43B;&#x43E; &#x43A; &#x43B;&#x438;&#x446;&#x443; &#x431;&#x435;&#x437; &#x434;&#x430;&#x432;&#x43A;&#x438; &#x438; &#x437;&#x430;&#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;)</li>
<li>&#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; DVR &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; (Digital Video Recorder, &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x430;)</li>
<li>&#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x447;&#x438; (&#x43A;&#x443;&#x43B;&#x43B;&#x435;&#x440;, &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x446;&#x432;&#x435;&#x442;..)</li>
</ul>
<h2 id="&#x435;&#x441;&#x442;&#x44C;-&#x43B;&#x438;-&#x447;&#x442;&#x43E;-&#x442;&#x43E;-&#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;">&#x415;&#x441;&#x442;&#x44C; &#x43B;&#x438; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;?</h2>
<p>&#x41D;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x435;. &#x415;&#x441;&#x442;&#x44C; &#x446;&#x435;&#x43B;&#x44C; &#x438; &#x43F;&#x43E;&#x434; &#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x410; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x438;&#x446;&#x430; &#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;.
&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x448;&#x43B;&#x435;&#x43C;, &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x431;&#x43B;&#x438;&#x436;&#x435;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x442;&#x44C;. &#x428;&#x43B;&#x435;&#x43C;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435; &#x438; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;, &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x43E;&#x43C;.</p>
<p>&#x41E;&#x447;&#x43A;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x441; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x439; (&#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;&#x445; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;), &#x43F;&#x43E;&#x434; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x433;&#x43B;&#x430;&#x437; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x43A;&#x440;&#x430;&#x43D;, &#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x434;&#x432;&#x440;(&#x43D;&#x435; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x43E;&#x447;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x430;&#x445;), &#x434;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x440;&#x430;&#x437;&#x443; (&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43D;&#x438;&#x43A; &#x434;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x438;), &#x43E;&#x43D;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43A;&#x442;&#x43D;&#x435;&#x435; &#x448;&#x43B;&#x435;&#x43C;&#x430;. &#x41D;&#x443; &#x438; &#x446;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x43D;&#x430; &#x43E;&#x447;&#x43A;&#x438; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x448;&#x435; (&#x434;&#x43B;&#x44F; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x43B;&#x435;&#x43C; EV800d &#x438; &#x43E;&#x447;&#x43A;&#x438; SkyZone V+).</p>
<p>&#x41E;&#x447;&#x43A;&#x438; &#x441; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x43C; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x433;&#x43E;&#x43D;&#x449;&#x438;&#x43A;&#x430;&#x43C;, &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x44F;&#x43C; &#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x432;&#x441;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435;. &#x41A;&#x43E;&#x43C;&#x443;-&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435; &#x448;&#x43B;&#x435;&#x43C;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x442;, &#x433;&#x43B;&#x430;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x44F;&#x442;. &#x41D;&#x430;&#x434;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x442;&#x44C;, &#x438; &#x440;&#x435;&#x448;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x435;&#x440;&#x438;&#x442;&#x44C;, &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x443;, &#x442;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x449;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;.</p>
<script src="../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="tx.html" class="navigation navigation-prev " aria-label="Previous page: Аппаратура">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="bags.html" class="navigation navigation-next " aria-label="Next page: Перевозка дронов и оборудования">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Устройство приема видеосигнала","level":"1.2.3","depth":2,"next":{"title":"Перевозка дронов и оборудования","level":"1.2.4","depth":2,"path":"intro/bags.md","ref":"intro/bags.md","articles":[]},"previous":{"title":"Аппаратура","level":"1.2.2","depth":2,"path":"intro/tx.md","ref":"intro/tx.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"intro/videoRx.md","mtime":"2021-11-30T12:09:36.431Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-19T16:20:23.761Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

