
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Как экономить? · Вспомогательные материалы</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="PropWash Service">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../community/glossarium.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    О ресурсе
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../intro/">
            
                <a href="../intro/">
            
                    
                    Вход в хобби
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../intro/tx.html">
            
                <a href="../intro/tx.html">
            
                    
                    Аппаратура
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../intro/videoRx.html">
            
                <a href="../intro/videoRx.html">
            
                    
                    Устройство приема видеосигнала
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../intro/power.html">
            
                <a href="../intro/power.html">
            
                    
                    Зарядное устройство
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../intro/bags.html">
            
                <a href="../intro/bags.html">
            
                    
                    Перевозка дронов и оборудования
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://habr.com/ru/post/486076/">
            
                    
                    Введение от других пилотов
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="./">
            
                <a href="./">
            
                    
                    Магазины
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="nessesary.html">
            
                <a href="nessesary.html">
            
                    
                    Must have вещи для всех
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="airplanes.html">
            
                <a href="airplanes.html">
            
                    
                    Для самолетчиков
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" >
            
                <span>
            
                    
                    Рекомендуемые компоненты для самосборов
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" >
            
                <span>
            
                    
                    Выбор готового аппарата
            
                </span>
            

            
        </li>
    
        <li class="chapter active" data-level="2.1.5" data-path="lifehacks.html">
            
                <a href="lifehacks.html">
            
                    
                    Как экономить?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../community/glossarium.html">
            
                <a href="../community/glossarium.html">
            
                    
                    Голоссарий
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../community/messages.html">
            
                <a href="../community/messages.html">
            
                    
                    Чаты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../community/usefull.html">
            
                <a href="../community/usefull.html">
            
                    
                    Полезные материалы
            
                </a>
            

            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../tools/presets.html">
            
                <a href="../tools/presets.html">
            
                    
                    Пресеты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../tools/frsky.html">
            
                <a href="../tools/frsky.html">
            
                    
                    Пользователям FrSky
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Как экономить?</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h5 id="&#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;-&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;-&#x441;&#x43E;&#x432;&#x435;&#x442;&#x44B;-&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;-&#x43D;&#x430;-&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C;-&#x43E;&#x43F;&#x44B;&#x442;&#x435;">&#x41D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x44B;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435;</h5>
<h3 id="usd-as-default">USD as default!</h3>
<p>&#x41D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43E;&#x43A;, &#x437;&#x430;&#x431;&#x443;&#x434;&#x44C;&#x442;&#x435;. &#x41A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x445; aliexpress, banggood &#x438; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x43E;&#x432;.
&#x426;&#x435;&#x43D;&#x44B; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440; 73 &#x440;&#x443;&#x431;, &#x437;&#x430;&#x432;&#x442;&#x440;&#x430; 81. &#x426;&#x435;&#x43D;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x437;&#x434;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;&#x445; &#x430;&#x43A;&#x43A;&#x430;&#x443;&#x43D;&#x442;&#x430; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x430; RUB/&#x420;&#x443;&#x431;&#x43B;&#x44C;. &#x414;&#x430;, &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x44B; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x446;&#x435;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x439; &#x441;&#x43A;&#x438;&#x434;&#x43A;&#x438;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;. &#x414;&#x430; &#x438; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43F;&#x438;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x446;&#x435;&#x43D;&#x44B; &#x432; &#x431;&#x430;&#x43A;&#x441;&#x430;&#x445; &#x443;&#x431;&#x434;&#x435;&#x442; &#x43A;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x435; &#x43D;&#x430; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x443; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;.</p>
<p>&#x427;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E;?</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;/&#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x44B;. &#x41F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x435; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x443; &#x43D;&#x430; USD($).</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x430;&#x445; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x430;&#x445;, &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x442;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;, &#x43D;&#x43E; &#x43C;&#x44B; &#x436;&#x435; &#x432;&#x435;&#x434;&#x435;&#x43C; &#x440;&#x435;&#x447;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x441;&#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x442;&#x44C;? &#x412; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x43C;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x443;, &#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x438;&#x434;&#x435;&#x43C; &#x432; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x44B; (&#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x43D;&#x430; &#x438;&#x445; &#x441;&#x430;&#x439;&#x442;&#x44B;).</p>
<h3 id="&#x432;-&#x43F;&#x44F;&#x442;&#x435;&#x440;&#x43E;&#x447;&#x43A;&#x443;-&#x438;&#x43B;&#x438;-&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;">&#x412; &#x43F;&#x44F;&#x442;&#x435;&#x440;&#x43E;&#x447;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;?</h3>
<p>&#x420;&#x435;&#x447;&#x44C; &#x43E; &#x43F;&#x430;&#x440;&#x441;&#x435;&#x440;&#x430;&#x445;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x44C; &#x446;&#x435;&#x43D;&#x443; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x432;&#x431;&#x438;&#x442;&#x44B;&#x43C;&#x438; &#x432; &#x431;&#x430;&#x437;&#x443; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x441;&#x435;&#x440;&#x430;.
&#x418;&#x437; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x43D;&#x435; - <a href="https://rcsearch.info" target="_blank">https://rcsearch.info</a>. &#x41F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;, &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E; &#x43C;&#x43E;&#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x438;&#x43A;, &#x43E;&#x442;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x43E;&#x432;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x43A;&#x438;&#x434;&#x43A;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;, &#x438; &#x43D;&#x43E;&#x432;&#x438;&#x43D;&#x43A;&#x443; &#x43D;&#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x442;, &#x434;&#x430; &#x43F;&#x43E; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x441;&#x443;&#x435;&#x442;. &#x41D;&#x443; &#x440;&#x430;&#x437;&#x432;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43B;&#x435;&#x441;&#x442;&#x44C;?</p>
<p>&#x41A;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x441;&#x44B;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x449;&#x430;&#x442; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x435;?</p>
<p>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442; - &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x430;&#x440;&#x441;&#x435;&#x440; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x438;&#x449;&#x435;&#x442; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B;, &#x43E;&#x43D; &#x435;&#x449;&#x435; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x43D;&#x430; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B; &#x432; &#x440;&#x435;&#x444;&#x435;&#x440;&#x430;&#x43B;&#x43A;&#x438; - &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438;, &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x435; &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x443; &#x43D;&#x430;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x44B; &#x437;&#x430; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x44E;.</p>
<p>&#x411;&#x43B;&#x43E;&#x433;&#x435;&#x440;&#x44B;, &#x43A;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x437;&#x430;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x445;&#x43B;&#x435;&#x431; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x440;&#x435;&#x444;&#x435;&#x440;&#x430;&#x43B;&#x43A;&#x430;&#x43C;.  &#x41E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x443;&#x436;&#x438;&#x435; &#x440;&#x435;&#x444;&#x43A;&#x438; &#x438;&#x43C; &#x43D;&#x435; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x43E;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x431;&#x43E;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;, &#x432; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44B; &#x432;&#x44B;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x441; &#x440;&#x435;&#x444;&#x43A;&#x430;&#x43C;&#x438;. &#x42D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;, &#x432;&#x441;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442; &#x43A;&#x443;&#x448;&#x430;&#x442;&#x44C;, &#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x442;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x441;&#x430;&#x43C; &#x440;&#x435;&#x448;&#x430;&#x435;&#x442;, &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x438; &#x440;&#x435;&#x444;&#x435;&#x440;&#x430;&#x43B;&#x43A;&#x43E;&#x439; (&#x432;&#x430;&#x43C; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x438; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x43E;, &#x43D;&#x438; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E; - &#x446;&#x435;&#x43D;&#x430; &#x437;&#x430; &#x442;&#x43E;&#x432;&#x430;&#x440; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x443; &#x43A;&#x43E;&#x43F;&#x435;&#x439;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43B;&#x435;&#x442;&#x430;&#x435;&#x442;), &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43B;&#x438; &#x440;&#x435;&#x444;&#x435;&#x440;&#x430;&#x43B;&#x43A;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x438; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; (&#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x44B; &#x442;&#x430;&#x43C; &#x43C;&#x438;&#x437;&#x435;&#x440;&#x43D;&#x44B;&#x435;, &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x445;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x43E;) - &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x438;&#x43A;&#x438; &#x435;&#x441;&#x442;&#x44C;, &#x438; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x44B;.</p>
<h3 id="&#x43D;&#x443;-&#x432;&#x43E;&#x442;-&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;-&#x44F;-&#x434;&#x440;&#x443;&#x433;&#x443;&#x44E;-&#x432;&#x430;&#x43B;&#x44E;&#x442;&#x443;-&#x438;-&#x447;&#x442;&#x43E;-&#x441;&#x431;&#x435;&#x440;-&#x434;&#x435;&#x440;&#x435;&#x442;-&#x437;&#x430;-&#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x44E;-&#x432;&#x44B;&#x433;&#x43E;&#x434;&#x44B;-&#x43D;&#x435;&#x442;">&#x41D;&#x443; &#x432;&#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x44F; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x443; &#x438; &#x447;&#x442;&#x43E;, &#x441;&#x431;&#x435;&#x440; &#x434;&#x435;&#x440;&#x435;&#x442; &#x437;&#x430; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x44E;, &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x44B; &#x43D;&#x435;&#x442;.</h3>
<p>&#x421;&#x442;&#x43E;&#x43F;-&#x441;&#x442;&#x43E;&#x43F;, &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x431;&#x435;&#x440;&#x43E;&#x432;. &#x42F; &#x43D;&#x435; &#x445;&#x435;&#x439;&#x442;&#x435;&#x440; &#x441;&#x431;&#x435;&#x440;&#x430;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43A;&#x430;&#x43B;&#x44C;&#x43A;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; &#x438; &#x43F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x446;&#x435;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x430;&#x43B;&#x438; &#x437;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x43E;&#x432;&#x430;&#x440; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x440;&#x443;&#x431;&#x43B;&#x44F;&#x445; (&#x43F;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x443;, &#x446;&#x435;&#x43D;&#x430; &#x432; &#x440;&#x443;&#x431;&#x43B;&#x44F;&#x445; &#x43D;&#x430; &#x430;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x442;&#x430; &#x436;&#x435; &#x446;&#x435;&#x43D;&#x430; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445; &#x43F;&#x43E; &#x43A;&#x443;&#x440;&#x441;&#x443; &#x440;&#x435;&#x431;&#x43B;&#x44F; &#x430;&#x43B;&#x438;&#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x443; &#x43D;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x44F; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x44F;), &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;&#x445; &#x43F;&#x43E; &#x43A;&#x443;&#x440;&#x441;&#x443; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x438;&#x445; &#x432; &#x441;&#x431;&#x435;&#x440;&#x435; (&#x438;&#x43B;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x431;&#x430;&#x43D;&#x43A;&#x435;) &#x438; &#x435;&#x441;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43A;&#x443;&#x440;&#x441;&#x443; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x431;&#x430;&#x43D;&#x43A;&#x430; (&#x426;&#x411;). &#x41A;&#x430;&#x43A; &#x43D;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435; &#x432; &#x440;&#x443;&#x431;&#x43B;&#x44F;&#x445; &#x43D;&#x430; &#x430;&#x43B;&#x438;, &#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435; &#x43F;&#x43E; &#x426;&#x411;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x443; &#x422;&#x438;&#x43D;&#x44C;&#x43A;&#x43E;&#x444;&#x444; &#x431;&#x430;&#x43D;&#x43A;&#x430;, &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x436;&#x435; &#x43E;&#x43D;&#x430; &#x435;&#x441;&#x442;&#x44C;, &#x440;&#x443;&#x431;&#x43B;&#x44C;-&#x442;&#x440;&#x438; &#x434;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430; &#x426;&#x411;.</p>
<p>&#x414;&#x430; &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x435; &#x432;&#x430;&#x448;&#x438; 100&#x440;, &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435; &#x432;&#x44B;? &#x410; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x431;&#x44B; &#x43D;&#x435; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x441;&#x435; &#x41B;&#x410;, &#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x430;&#x44F; &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x44C; &#x438;&#x437; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x431;&#x44B; &#x441; &#x442;&#x435;&#x43C; &#x436;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x43C; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E; &#x43A;&#x443;&#x440;&#x441;&#x443; &#x426;&#x411;. &#x418; &#x442;&#x443;&#x442; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x44F; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F;, &#x432;&#x435;&#x440;&#x43D;&#x43E;? &quot;&#x421; &#x43C;&#x438;&#x440;&#x430; &#x43F;&#x43E; &#x43D;&#x438;&#x442;&#x43A;&#x435;, &#x43C;&#x43D;&#x435; &#x43D;&#x430; &#x440;&#x443;&#x431;&#x430;&#x445;&#x443;&quot; &#x438;&#x43B;&#x438; &quot;&#x43D;&#x435; &#x438;&#x43C;&#x435;&#x439; 100&#x440;,&#x430; &#x438;&#x43C;&#x435;&#x439; 100 &#x434;&#x440;&#x443;&#x437;&#x435;&#x439;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x430;&#x441;&#x442; &#x43F;&#x43E; 2&#x440; - &#x431;&#x443;&#x434;&#x435;&#x442; 200 &#x443; &#x43C;&#x435;&#x43D;&#x44F;&quot; &#x442;&#x443;&#x442; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;. &#x41C;&#x43D;&#x435;, &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x435;&#x439; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; 1,5 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x430;&#x43B;&#x438; (&#x430; &#x437;&#x430;&#x43A;&#x443;&#x43F;&#x430;&#x44E;&#x441;&#x44C; &#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x430;&#x43C;... &#x438; &#x434;&#x430;, &#x43F;&#x443;&#x433;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430;) &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439;. &#x41D;&#x43E; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x437;&#x430; &#x432;&#x430;&#x43C;&#x438;.</p>
<p>&#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x436;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x43A;&#x443;&#x440;&#x441;&#x443; &#x426;&#x411;? (&#x43D;&#x435;&#x442;, &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x430;) &#x412; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x43C; (&#x432;&#x441;&#x435; &#x435;&#x449;&#x435;) &#x435;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x43C;&#x430; &#x441; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x439; &#x421;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x439; &#x41F;&#x43B;&#x44E;&#x441;, &#x440;&#x430;&#x43D;&#x435;&#x435; &#x41A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x430; (<a href="https://plus.svyaznoy.ru/" target="_blank">https://plus.svyaznoy.ru/</a>). &#x415;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439; &#x437;&#x430; 350. &#x41D;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x437;&#x44F;&#x442; &#x43C;&#x430;&#x43B;&#x43E;, &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C;. &#x41E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;&#x435;, &#x430; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x437;&#x430; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x443; &#x43A;&#x430;&#x440;&#x442;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x430;&#x43B;&#x43B;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x443;, &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x430;&#x43A;&#x441;&#x435;&#x441;&#x441;&#x443;&#x430;&#x440;&#x43E;&#x432; &#x438;&#x437; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x433;&#x43E; - &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432;, &#x43A;&#x430;&#x440;&#x442;&#x440;&#x438;&#x434;&#x435;&#x440;&#x43E;&#x432;, &#x447;&#x435;&#x445;&#x43B;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x439; &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x438;. &#x422;&#x430;&#x43A; &#x432;&#x43E;&#x442;, &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x430; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43B;&#x44E;&#x431;&#x443;&#x44E; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x443;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x43E;&#x442; &#x440;&#x443;&#x431;&#x43B;&#x44F; &#x43F;&#x43E; &#x43A;&#x443;&#x440;&#x441;&#x443; &#x426;&#x411;. &#x412; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x438;&#x440;&#x443;&#x435;&#x442; 5% &#x43E;&#x442; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x43D;&#x430; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x443;&#x440;&#x441; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 5 &#x434;&#x43D;&#x435;&#x439; &#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x443;&#x440;&#x441; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; - 5% &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; - &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x432;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x441;&#x44F; (&#x438;&#x43B;&#x438; &#x43D;&#x435;&#x442;), &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;! &#x417;&#x430; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x430;&#x43B;&#x43B;&#x44B; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x443; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;, &#x438;&#x445; &#x442;&#x43E;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;, &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x432; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x443;&#x442;&#x44C; &#x43B;&#x438; &#x43D;&#x435; 100% &#x43E;&#x442; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x43C;. &#x417;&#x430; &#x432;&#x441;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44F; &#x443;&#x436;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x437;&#x430; &#x43C;&#x438;&#x437;&#x435;&#x440; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x448;&#x442;&#x443;&#x43A; 10 &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432;, &#x441;&#x442;&#x435;&#x43A;&#x43E;&#x43B; &#x434;&#x43B;&#x44F; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x43E;&#x432;, &#x43A;&#x430;&#x440;&#x442;&#x440;&#x438;&#x434;&#x435;&#x440;&#x43E;&#x432;, &#x430;&#x434;&#x430;&#x43F;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x433;&#x43E;. &#x421;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438; &#x431;&#x44B; &#x432;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x438;&#x43B; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; &#x438; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x437;&#x430; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B; &#x43D;&#x430; 4000&#x440; &#x44F; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x43B;&#x430; &#x43B;&#x438;&#x448;&#x44C; 500&#x440;.. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430; &#x442;&#x435;&#x43C;&#x430; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x432;&#x430;&#x43B;&#x44E;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x440;&#x442;. &#x412;&#x44B; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x435; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x443; &#x431;&#x430;&#x43D;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x44B;, &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435; &#x43D;&#x430; &#x441;&#x447;&#x435;&#x442;&#x443;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x432; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x435;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x443; &#x431;&#x430;&#x43D;&#x43A;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x445; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x431;&#x438;&#x440;&#x436;&#x435;, &#x432; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x422;&#x438;&#x43D;&#x44C;&#x43A;&#x43E;&#x444;&#x444; &#x418;&#x43D;&#x432;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x438; (&#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x430;) &#x438; &#x431;&#x435;&#x437; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x443;. &#x426;&#x435;&#x43D;&#x430; &#x442;&#x430;&#x43C; &#x441;&#x43A;&#x430;&#x447;&#x435;&#x442;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x446;&#x431; +- &#x43D;&#x430; &#x440;&#x443;&#x431;&#x43B;&#x44C;. &#x41D;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432; &#x440;&#x443;&#x431;&#x43B;&#x44F;&#x445; &#x43D;&#x430; &#x430;&#x43B;&#x438;:)
&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x443; &#x441; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x447;&#x435;&#x442;&#x43E;&#x43C;, &#x438;&#x43C;&#x435;&#x435;&#x442;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x439;.</p>
<p>&#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x431;&#x440;&#x430;&#x443;&#x437;&#x435;&#x440;&#x43E;&#x432;, &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x44D;&#x448;&#x431;&#x435;&#x43A; &#x441; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x442;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x430;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x44E; &#x441; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x434;&#x430; &#x438; &#x43D;&#x430; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x443; &#x43C;&#x43D;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x44D;&#x448;&#x431;&#x435;&#x43A;.</p>
<h3 id="&#x430;-&#x43A;&#x43E;&#x433;&#x434;&#x430;-&#x446;&#x435;&#x43D;&#x44B;-&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442;">&#x410; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x446;&#x435;&#x43D;&#x44B; &#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442;?</h3>
<p>&#x426;&#x435;&#x43D;&#x44B; &#x432;&#x43A;&#x443;&#x441;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435;-&#x43C;&#x430;&#x440;&#x442;&#x435;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43A;&#x443;&#x43F;&#x43E;&#x43D;&#x44B; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x438; &#x43F;&#x43E; &#x442;&#x438;&#x43F;&#x443; &#x430;&#x43B;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x44B;. &#x410; &#x438;&#x437; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x44D;&#x442;&#x438; &#x434;&#x430;&#x442;&#x44B; - 11.11, &#x447;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x430;, &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434;, &#x440;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434;. &#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x430; &#x442;&#x43E;&#x436;&#x435; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x443;&#x43F;&#x43E;&#x43D;&#x44B;, &#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x435; &quot;&#x449;&#x435;&#x434;&#x440;&#x44B;&#x435;&quot; &#x43A;&#x430;&#x43A; &#x432; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;, &#x43D;&#x430;&#x431;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x437;&#x438;&#x43D;&#x443; &#x438; &#x436;&#x434;&#x430;&#x442;&#x44C;.</p>
<p>&#x41A;&#x430;&#x441;&#x430;&#x435;&#x43C;&#x43E; &#x43A;&#x443;&#x43F;&#x43E;&#x43D;&#x43E;&#x432; - &#x442;&#x43E;&#x436;&#x435; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;. &#x415;&#x441;&#x442;&#x44C; &#x43A;&#x443;&#x447;&#x430; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x443;&#x43F;&#x43E;&#x43D;&#x44B; &#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x413;&#x443;&#x433;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E; - &quot;&#x430;&#x43B;&#x438;&#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441; &#x43A;&#x443;&#x43F;&#x43E;&#x43D;&#x44B;&quot; &#x438; &#x442;.&#x434;.</p>
<h3 id="&#x430;-&#x447;&#x442;&#x43E;-&#x43D;&#x430;&#x441;&#x447;&#x435;&#x442;-&#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445;-&#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43E;&#x43A;">&#x410; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x447;&#x435;&#x442; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43E;&#x43A;?</h3>
<p>&#x422;&#x43E;&#x436;&#x435; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x436;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;. &#x415;&#x441;&#x43B;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x431;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x441;&#x432;&#x44B;&#x448;&#x435; 200 &#x435;&#x432;&#x440;&#x43E; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x438; - &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E; &#x442;&#x430;&#x43A; &#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x435;&#x440;&#x435;&#x442;&#x435; &#x43A;&#x438;&#x442; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x44B; &#x438;&#x43B;&#x438; &#x43A;&#x443;&#x447;&#x443; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x442;.&#x43F;. </p>
<p>&#x41A;&#x430;&#x43A;&#x438;&#x435; 200 &#x435;&#x432;&#x440;&#x43E;?
&quot;&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x438;&#x437; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x430;, &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D;&#x438;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x431;&#x43E;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; 200 &#x435;&#x432;&#x440;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x435;&#x435; &#x432;&#x435;&#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; 31 &#x43A;&#x433;. &#x421;&#x431;&#x43E;&#x440; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 15% &#x441; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 2 &#x435;&#x432;&#x440;&#x43E; &#x437;&#x430; 1 &#x43A;&#x433; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x430;. &#x42D;&#x442;&#x43E; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441; 1 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2020 &#x433;..&quot; (&#x441;)</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x44B; &#x43F;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x435; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;. &#x41D;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x431;&#x440;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x430;&#x43B;&#x438;&#x44D;&#x43A;&#x441;&#x43F;&#x440;&#x435;&#x441;&#x441; - &#x43E;&#x43D; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442; &#x43D;&#x430; &#x442;&#x430;&#x43C;&#x43E;&#x436;&#x43D;&#x44E; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x441; &#x442;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x445;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43B;&#x430;&#x439;&#x444;&#x445;&#x430;&#x43A;&#x43E;&#x432; - &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x430;, &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x432;&#x430;&#x440; &#x437;&#x430; &#x446;&#x435;&#x43D;&#x442;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x434; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x43E;&#x43C; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442; &#x432;&#x430;&#x448; &#x437;&#x430;&#x43A;&#x430;&#x437;. </p>
<p>&#x41D;&#x41E;: &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x442;&#x438;&#x442;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x432; &#x43F;&#x443;&#x43D;&#x43A;&#x442; &#x432;&#x44B;&#x434;&#x430;&#x447;&#x438; (&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43C;&#x430;&#x442;/&#x441;&#x430;&#x43C;&#x43E;&#x432;&#x44B;&#x432;&#x43E;&#x437;) &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x41F;&#x43E;&#x447;&#x442;&#x43E;&#x439; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x422;&#x430;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x440;&#x43E;&#x43A;&#x435;&#x440;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x449;&#x438;&#x43A;&#x43E;&#x432;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43C;&#x430;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x438;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x442;&#x430;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x431;&#x43E;&#x440;&#x430; &#x441; &#x432;&#x430;&#x441; &#x43E;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x443; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43A; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44E; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x443;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &quot;&#x44D;&#x442;&#x43E;&#x442; &#x442;&#x43E;&#x432;&#x430;&#x440; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&quot;. &#x422;&#x430;&#x43A;&#x43E;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x435;&#x441;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x430; &quot;&#x434;&#x440;&#x43E;&#x43D;/&#x43A;&#x432;&#x430;&#x434;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x442;&#x435;&#x440;&quot;, &#x432; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x43C; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;.. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x435; &#x445;&#x43E;&#x431;&#x431;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x43E;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x448;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x442;&#x438;&#x442;, &#x445;&#x43E;&#x442;&#x44C; &#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x435;&#x445;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x448;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x431;&#x435;&#x440;&#x435;&#x447;&#x44C; &#x432;&#x430;&#x43C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;.</p>
<p>&#x411;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;, &#x438;&#x449;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43C;&#x43D;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x437;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x43A;&#x430;&#x43C;&#x438; &#x43A; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;, &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x439;&#x442;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;, &#x438; &#x432;&#x441;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;:)</p>
<script src="../../_gitbook_plugin_analytics.js"></script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="../community/glossarium.html" class="navigation navigation-next navigation-unique" aria-label="Next page: Голоссарий">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Как экономить?","level":"2.1.5","depth":2,"next":{"title":"Голоссарий","level":"3.1","depth":1,"path":"docs/community/glossarium.md","ref":"docs/community/glossarium.md","articles":[]},"previous":{"title":"Выбор готового аппарата","level":"2.1.4","depth":2,"ref":"","articles":[]},"dir":"ltr"},"config":{"plugins":["hints","analytics","toolbar@https://github.com/hamishwillee/gitbook-plugin-toolbar.git"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"analytics":{"google":"UA-127136227-3"},"search":{},"hints":{"danger":"fa fa-exclamation-circle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"toolbar":{"buttons":[{"label":"Edit page on github","icon":"fa fa-pencil-square-o","position":"left","url":"https://github.com/ikherty/droneDOCS/edit/main/{{filepath_lang}}"},{"label":"GitHub","icon":"fa fa-github","position":"left","url":"https://github.com/ikherty/droneDOCS"}]},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"PropWash Service","pdf":{"pageNumbers":true,"fontSize":11,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Вспомогательные материалы","language":"ru","gitbook":"*"},"file":{"path":"docs/shop/lifehacks.md","mtime":"2021-12-19T22:18:24.393Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-20T12:52:45.271Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toolbar/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

